[
{"position": {"address": {"postalCode": "75018", "city": "Paris 18e", "street": "1 Place Charles-Dullin "}, "gps": {"lat": 45.704091, "lng": 5.7578651}}, "description": "Inauguré en novembre 1822 sous le nom de Théâtre Montmartre, cette salle fut l’une des premières construites par Pierre-Jacques Seveste, lequel détenait des privilèges d’exploitation des théâtres de banlieue. À sa mort, diverses directions vont se succéder et les genres alterneront au rythme des saisons et des goûts (comédie, vaudeville, drame, mélodrame et opérette). D’illustres acteurs débuteront par ailleurs sur cette scène. \r\nC'est lorsque Charles Dullin rachète la salle (qui était devenue un cinéma), qu'il la rebaptise Théâtre de l'Atelier et décide d'en faire un lieu de « poésie et de réflexion », refusant de faire du critère mercantile une motivation principale dans ses choix en matière de programmation. \r\nIl révélera sur cette scène de nombreux auteurs (Marcel Achard, Alexandre Arnoux et Bernard Zimmer) et permettra la confirmation de tempéraments dramatiques, tels que ceux de Jules Romains ou de Jean Cocteau. Charles Dullin prend la direction du futur Théâtre de la Ville en 1940 et confie l’Atelier à son ami et collaborateur, le décorateur André Barsacq, qui rêve également de mettre en scène. De 1973 à 1998, c'est encore un metteur en scène, Pierre Franck, qui lui succède. Il maintiendra une grande qualité dans le choix du répertoire (Pirandello, Ionesco, Beckett, Thomas Bernhard, Strindberg…)\r\nEn février 2015, Didier Long a pris la tête du théâtre (après plus de quinze ans sous la direction de Laura Pels) et veille à perpétuer l'héritage prestigieux et exigeant de l'Atelier.", "name": "Théâtre de l'Atelier", "phone": "01.46.06.49.24", "website": "www.theatre-atelier.com", "type": "theatre", "events": [{"dateEnd": "2016-09-06T00:00:00+02:00", "description": "Le milieu social et l’éducation, les opinions et les idéaux, tout oppose Marguerite et Émile. Ils unissent pourtant leurs solitudes et croient un temps à l’écho d’une jeunesse retrouvée.", "dateStart": "2016-09-06T00:00:00+02:00", "name": "Le Chat"}, {"dateEnd": "2016-10-04T00:00:00+02:00", "description": "Mickael est un homme libre, passionné et très égoïste. Maryse est une femme mariée, intelligente et d’une grande droiture. Ces deux êtres n'auraient jamais dû se rencontrer…", "dateStart": "2016-10-04T00:00:00+02:00", "name": "L'Éveil du chameau"}, {"dateEnd": "2016-11-07T00:00:00+01:00", "description": "Poétique ou fou ? L'artiste fait rire à où ça fait mal et ça fait du bien. Micro à la main et guitare en bandoulière, il creuse dans nos failles pour laisser le rire s'y engouffrer.", "dateStart": "2016-11-07T00:00:00+01:00", "name": "Redouanne Harjane : Nouveau spectacle"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "5 rue La Bruyère "}, "gps": {"lat": 48.8788328, "lng": 2.3363267}}, "description": "C'est sous l'impulsion de deux jeunes comédiens, Georges Herbert et Paquita Claude, qu'en 1943 ce qui n'était qu'une salle de conférence à l'abandon est transformé en théâtre. La salle devient alors rapidement incontournable, et ce notamment à partir de 1948 lorsqu'est programmée la pièce de Robert Dhéry, Les Branquignols. Quand Georges Vitaly reprend la direction du Théâtre La Bruyère en 1954, il décide d'y entreprendre d'ambitieux travaux : il agrandit l'espace, fait construire le balcon et aménage le plateau. Par ailleurs, c'est dans cette salle qu'il mettra en scène une grande partie de ses spectacles. Georges Vitaly participera également à faire connaître au grand public Jacques Audiberty, l'un de ses auteurs fétiches. \r\nAprès presque trente ans à la tête d'un théâtre qu'il a développé avec talent et passion, Georges Vitaly passe le relai à Stephan Meldegg en 1982. Dès lors, la programmation de la salle s'oriente vers les auteurs contemporains (James Saunders, Alan Ayckbourn, Vaclav Havel, Dario Fo). \r\nDepuis 2008, Marguerite Gourgue a repris la direction du Théâtre La Bruyère, en modernisant le lieu et en s'inscrivant dans une tradition résolument contemporaine. ", "name": "Théâtre La Bruyère", "phone": "01.48.74.76.99", "website": "www.theatrelabruyere.com", "type": "theatre", "events": [{"dateEnd": "2016-09-02T00:00:00+02:00", "description": "1515. Comment les folies amoureuses de François Ier ont failli lui coûter le trône de France, et ce malgré la féroce vigilance de sa mère ?", "dateStart": "2016-09-02T00:00:00+02:00", "name": "La Louve"}, {"dateEnd": "2016-10-04T00:00:00+02:00", "description": "Au sommet de son pouvoir, Poutine sait qu'il pourrait tomber à tout moment : crise, conflit désastreux, qu'importe, les Russes ont le sang chaud.", "dateStart": "2016-10-04T00:00:00+02:00", "name": "Le Projet Poutine"}, {"dateEnd": "2016-10-27T11:00:00+02:00", "description": "Une romancière a la chance de rencontrer Pinocchio. Le petit pantin lui confie le soin de raconter sa véritable histoire ! ", "dateStart": "2016-10-27T11:00:00+02:00", "name": "Pinocchio"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "19 rue de Surène "}, "gps": {"lat": 48.8708044, "lng": 2.3202919}}, "description": "Le Théâtre de la Madeleine a été construit en 1924 à l'emplacement d'un manège à chevaux. Dès l'année suivante, la première pièce de Marcel, Les Marchands de gloire, est un succès. \r\nL'histoire de la Madeleine s'est construite à travers les directions successives de Robert Trébor et André Brûlé, Benoît Léon Deutsch, André Bernheim, Simone Valère et Jean Desailly qui ont su donner dès les premières années une identité forte à la salle. \r\nLe Théâtre a toujours veillé à proposer une programmation éclectique alliant l’écriture contemporaine (Créations de Yasmina Reza, de Florian Zeller, de Niels Arestrup, de Sébastien Thiéry, ou encore de Nicolas Bedos), aux chefs d’œuvres de la littérature dramatique (L’école des femmes de Molière, La Danse de mort de Strindberg, Maison de poupée d’Ibsen) sans jamais délaisser les auteurs modernes (Je me souviens de Georges Perec, La Maladie de la mort ou L’Amante anglaise de Marguerite Duras, Quartett de Heiner Müller). \r\nMais ce sont également les plus talentueux comédiens qui ont laissé leurs empreintes sur les planches de la Madeleine et ont contribué au rayonnement du théâtre. \r\nFin 2015, Dominique Bergin et Michel Lumbroso ont repris ensemble la direction du Théâtre prenant la relève de Jean-Claude Camus et Jean Robert-Charrier. Ils ont confié la direction artistique à Philippe Lellouche et essayent ensemble d'être à la hauteur de l'héritage. \r\n", "name": "Théâtre de la Madeleine", "phone": "01.42.65.07.09", "website": "www.theatremadeleine.com", "type": "theatre", "events": [{"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Charline va épouser l’homme de sa vie et s’apprête à le présenter à ses amis. Elle leur précise néanmoins qu’il est un peu spécial : il est beau, riche, poli, mais il pense « différemment ».", "dateStart": "2016-09-15T00:00:00+02:00", "name": "L'Heureux élu"}, {"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Un veuf inconsolable et un homme trompé par sa femme et sous tranquillisants se rencontrent dans un bar à whisky. L’un se prénomme Jacques et l’autre Daniel…", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Jacques Daniel"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "36 rue des Mathurins "}, "gps": {"lat": 48.8732749, "lng": 2.3256233}}, "description": "La salle, initialement destinée à accueillir des concerts, est modifiée en 1897 par l’architecte Salvan puis en 1898 par Rochet pour devenir la salle des « Mathurins » dirigée par Marguerite Deval. \r\nEn 1922, l'architecte Charles Siclis fait agrandir le théâtre et change radicalement la décoration. Il joue du contraste entre ancien et moderne et fait preuve d'un grand courage et de beaucoup de talent dans cette réalisation.  \r\nÀ la demande de Sacha Guitry, le Théâtre est fermé puis réouvert en 1919, des travaux sont entrepris. Sous le parterre il fait aménager un bar pouvant également servir de galerie d’expositions. Il rebaptise l’endroit « Théâtre de Sacha Guitry ». C’est d’ailleurs dans ces lieux, en décembre 1905, qu’il fera ses véritables débuts d’auteur dramatique avec la pièce Nono. \r\nLes directeurs qui se succéderont à la tête du Théâtre des Mathurins feront parfois évoluer l’identité de sa programmation. On pourra ainsi assister au XXe siècle aussi bien à des comédies boulevardières qu’à des créations plus avant-gardistes. La présentation de Haute surveillance en 1949, deuxième pièce de Jean Genet, est par exemple un acte audacieux. \r\nEn 1981, Henri de Menthon prend la direction du théâtre et poursuit dans la même voie un programme éclectique (lequel comprend notamment un hommage à Diderot de Milan Kundera, Jacques et son maître dans une mise en scène de Georges Werler, ou encore Huit-Clos de Jean-Paul Sartre mis en scène par Georges Wilson).\r\nLe théâtre est dirigé depuis 2011 par Stéphane Engelberg, Louis-Michel Colla et Séverine Setbon.\r\n", "name": "Théâtre des Mathurins", "phone": "01.42.65.90.00", "website": "www.theatredesmathurins.com", "type": "theatre", "events": [{"dateEnd": "2011-06-07T00:00:00+02:00", "description": "Une comédie policière interactive. Un meurtre est commis chaque soir et c’est au public de résoudre l’enquête...", "dateStart": "2011-06-07T00:00:00+02:00", "name": "Dernier coup de ciseaux"}, {"dateEnd": "2016-08-19T00:00:00+02:00", "description": "Françoise, cinquante ans, habituée à la solitude de sa vie monotone, décide d'explorer les sites de rencontres. Un beau jeune homme sonne peu après à sa porte pour lui déclarer sa flamme… ", "dateStart": "2016-08-19T00:00:00+02:00", "name": "Pour en finir avec Hugh Grant"}, {"dateEnd": "2016-09-16T00:00:00+02:00", "description": "Dernière œuvre de l'auteur, ce livre magistral, publié deux ans après sa mort, retrace « l'âge d'or » de l'Europe et sa fin, éclairant ainsi l'histoire culturelle et politique du XXe siècle.", "dateStart": "2016-09-16T00:00:00+02:00", "name": "Le Monde d'hier"}, {"dateEnd": "2016-10-05T00:00:00+02:00", "description": "L'humour de l'artiste entre par les oreilles, se fraie un chemin par les neurones puis descend dans l'abdomen sans laisser aucune chance de lui résister.", "dateStart": "2016-10-05T00:00:00+02:00", "name": "André Sauvé"}, {"dateEnd": null, "description": "Sylvain Gary.", "dateStart": null, "name": "Sylvain Gary"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "Entrez vite, petits veinards, car cette année, pour la toute première fois, le Père Noël vous reçoit chez lui : au Pôle nord !", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Au Pays du Père Noël"}]},
{"position": {"address": {"postalCode": "75017", "city": "Paris 17e", "street": "78 bis boulevard des Batignolles "}, "gps": {"lat": 48.8819711, "lng": 2.3213808}}, "description": "\r\nEn 1838, le Ministère de l'Intérieur donne l'autorisation officielle de construire un nouveau théâtre sur le boulevard des Batignolles. La construction est confiée à l'architecte Adolphe Azémar et la direction aux frères Sevestre, détenteurs des privilèges d'exploitation des théâtres de banlieue, accordés par le roi Louis XVIII pour avoir facilité la recherche des restes de Louis XVI et Marie-Antoinette. On donne alors à la salle le nom de Théâtre des Batignolles. \r\nRepris en 1906 par Maurice Landay, le théâtre est rebaptisé Théâtre des Arts. Il accueille de nombreux comédiens et dramaturges célèbres, dont Sacha Guitry, Léo Delibes, Edwige Feuillère, ou encore Georges Pitoëff...\r\nEn 1940, il acquiert son nom définitif sous la direction de Jacques Hébertot qui le dirige jusqu'à son décès en 1970. \r\nEn 2003, les directeurs Danièle et Pierre Franck créent une seconde salle, le Petit Hébertot, dont la direction artistique est confiée à Xavier Jaillard en mars 2009. \r\nEn 2013, Francis Lombrail devient le nouveau propriétaire du Théâtre Hébertot.", "name": "Théâtre Hébertot", "phone": "01.43.87.23.23", "website": "www.theatrehebertot.com", "type": "theatre", "events": [{"dateEnd": "2016-09-01T00:00:00+02:00", "description": "Avec un mensonge, Édouard a commis l'irréparable : il a détruit son couple, le mariage de son meilleur ami et la foi qu'il avait encore en l'Homme.", "dateStart": "2016-09-01T00:00:00+02:00", "name": "Mariage et châtiment"}, {"dateEnd": "2016-09-18T00:00:00+02:00", "description": "Berlin, février 1946. En zone américaine, le commandant Steve Arnold attend Wilhelm Furtwängler, le chef d’orchestre favori d’Hitler. Il est chargé de l’interroger.", "dateStart": "2016-09-18T00:00:00+02:00", "name": "À tort et à raison"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "38 boulevard de Bonne-Nouvelle "}, "gps": {"lat": 48.8708401, "lng": 2.3488458}}, "description": "Le théâtre a été inauguré en 1820 par l'auteur dramatique Delestre-Poirson. Il devait servir à l'origine de lieu d'entraînement aux élèves du conservatoire et n'y représenter que des pièces en un acte, mais le directeur fit rapidement jouer des pièces de deux et trois actes. Fermé en juin 1830 pour travaux, le théâtre prit, après la Révolution de Juillet, le nom de Gymnase dramatique. Le comédien et auteur dramatique Lemoine-Montigny, nommé directeur en 1844, abandonna peu à peu le répertoire de pièces morales et édifiantes pour favoriser le genre sentimental, plus en vogue, ce qui attira un public plus nombreux. Au cours du XXe siècle, le théâtre accueille les œuvres du dramaturge Henry Bernstein, ainsi que celles de Marcel Pagnol, Jean Cocteau, Marc-Gilbert Sauvajon, Sacha Guitry, Félicien Marceau et Jean Genet. En 1962, la tragédienne Marie Bell prend la direction du théâtre jusqu'à son décès le 15 août 1985. Jacques Bertin, administrateur depuis 1975, lui a succédé.\r\nDepuis 2010, le Théâtre du Gymnase travaille par ailleurs en partenariat avec la Comédie des Boulevards, une nouvelle salle parisienne dédiée à l'humour. \r\n", "name": "Théâtre du Gymnase", "phone": "01.42.46.79.79", "website": "www.theatredugymnase.com", "type": "theatre", "events": [{"dateEnd": "2015-09-20T00:00:00+02:00", "description": "Six univers en technicolor pour un show d'improvisation sur des thèmes donnés par le public avec chaque semaine un invité comédien de renom…", "dateStart": "2015-09-20T00:00:00+02:00", "name": "Colors : le spectacle d'improvisation"}, {"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Une cérémonie pas très catholique. Entre miracle, quête et magie, le culte revisité loin des eaux du bénitier !", "dateStart": "2016-09-14T00:00:00+02:00", "name": "La Grand'messe de Merri"}, {"dateEnd": "2016-09-16T00:00:00+02:00", "description": "Jacky et Roger, au chômage, suivent une formation de pompes funèbres. Les circonstances les amènent à devoir accueillir une famille en deuil et à s'occuper seuls de la cérémonie...", "dateStart": "2016-09-16T00:00:00+02:00", "name": "Avec vous jusqu'au bout !"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "Un show sans concession sur notre société consumériste et ses dérives. L'artiste, au travers des rencontres, rejette, avec humour et énergie, le système et recherche des solutions.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "Nicolas Koretzky : Point de rupture"}, {"dateEnd": "2016-09-22T00:00:00+02:00", "description": "Armé de son micro, le cow-boy du stand-up le plus recherché, flingue plus vite que son ombre et allume tout le monde !", "dateStart": "2016-09-22T00:00:00+02:00", "name": "Mon nom est Patson"}, {"dateEnd": "2016-09-22T00:00:00+02:00", "description": "L'humour a enfin son parfum : « One by Rudy »…", "dateStart": "2016-09-22T00:00:00+02:00", "name": "Rudy Mayoute : One"}, {"dateEnd": "2016-09-24T00:00:00+02:00", "description": "En 1924, Louis-Ferdinand Destouches, dit Céline, soutient sa thèse de médecine intitulée « Semmelweis ». Cette création aspire à faire vivre sur scène les mots de l'auteur…", "dateStart": "2016-09-24T00:00:00+02:00", "name": "L'homme qui voulait sauver les femmes"}, {"dateEnd": "2016-09-25T00:00:00+02:00", "description": "Trois jeunes femmes partent dans une ferme isolée de la Creuse afin d'oublier leur injuste quotidien. Malheureusement, l'endroit s'avère hanté par un fantôme misogyne…", "dateStart": "2016-09-25T00:00:00+02:00", "name": "Le village est à 12 kilomètres… environ"}, {"dateEnd": "2016-09-27T00:00:00+02:00", "description": "Pour ce second one man show, l'humoriste présente une soirée participative, engagée et ludique. Les spectateurs sont invités à poser toutes leurs questions à la fin du show !", "dateStart": "2016-09-27T00:00:00+02:00", "name": "Le Comte de Bouderbala 2"}, {"dateEnd": "2016-10-01T00:00:00+02:00", "description": "Des personnalités jamais imitées, du stand-up et une réactivité continue à l'actualité, le chanteur-imitateur propose un show évolutif de nouveautés, de générosité et de fous rires !", "dateStart": "2016-10-01T00:00:00+02:00", "name": "Marc-Antoine Lebret fait des imitations"}, {"dateEnd": "2016-10-02T00:00:00+02:00", "description": "Évoluant dans un monde enchanté, Félicie demande à la fée Hortense le don de plaire. Elle fait alors l'expérience de la passion avec Lucidor, qui éveille vite les failles de l'ingénue…", "dateStart": "2016-10-02T00:00:00+02:00", "name": "Félicie"}, {"dateEnd": "2016-10-15T00:00:00+02:00", "description": "La jeune artiste livre un show dans lequel elle est à la fois totalement innocente et totalement désinhibée. Elle est seule sur scène mais pas dans sa tête !", "dateStart": "2016-10-15T00:00:00+02:00", "name": "Chrystelle Canals : Presque femme"}, {"dateEnd": "2016-10-27T16:00:00+02:00", "description": "Le fameux petit ours raconte l'enfance et le désir de grandir pour la première fois dans un show musical chanté en live !", "dateStart": "2016-10-27T16:00:00+02:00", "name": "Petit ours brun"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Une aventure fantastique pleine de rebondissements, le célèbre conte d'Andersen adapté en comédie musicale ! (4-12 ans).", "dateStart": "2016-10-27T14:00:00+02:00", "name": "La Petite fille aux allumettes"}]},
{"position": {"address": {"postalCode": "75011", "city": "Paris 11e", "street": "45 bis rue Richard-Lenoir "}, "gps": {"lat": 48.85458149999999, "lng": 2.3703814}}, "description": "\r\n", "name": "Artistic Théâtre", "phone": "01.43.56.38.32", "website": "www.artistic-athevains.com", "type": "theatre", "events": [{"dateEnd": "2016-11-09T00:00:00+01:00", "description": "Les deux œuvres présentées suivent, avec une distance ironique, le dissident Ferdinand Vanek, double imaginaire de l'auteur, confronté aux lâchetés et pressions quotidiennes du pouvoir.", "dateStart": "2016-11-09T00:00:00+01:00", "name": "Audience / Vernissage"}, {"dateEnd": "2016-11-14T00:00:00+01:00", "description": "Harpagon court, rit, danse. Il fête son argent ! L'avare peut être habituellement considéré comme le personnage heureux d'une farce horrible…", "dateStart": "2016-11-14T00:00:00+01:00", "name": "L'Avare"}]},
{"position": {"address": {"postalCode": "75006", "city": "Paris 6e", "street": "53 rue Notre-Dame-des-Champs "}, "gps": {"lat": 48.8442978, "lng": 2.3304615}}, "description": "Christian Le Guillochet et son épouse, Luce Berthommé, créent ", "name": "Théâtre du Lucernaire", "phone": "01.45.44.57.34", "website": "www.lucernaire.fr", "type": "theatre", "events": [{"dateEnd": "2016-08-24T00:00:00+02:00", "description": "Trois musiciens jouent, chantent et conversent autour d'un verre. L'un d'eux veut se débarrasser d'un bout d'arc-en-ciel, un autre prétend avoir vu Verlaine hier soir…", "dateStart": "2016-08-24T00:00:00+02:00", "name": "Les Élans ne sont pas toujours des animaux faciles"}, {"dateEnd": "2016-08-31T00:00:00+02:00", "description": "Promise à Dorante, Silvia obtient de son père de faire la connaissance de son prétendant sous le masque de sa servante Lisette, qui jouera le rôle de sa maîtresse…", "dateStart": "2016-08-31T00:00:00+02:00", "name": "Le Jeu de l'amour et du hasard"}, {"dateEnd": "2016-09-07T00:00:00+02:00", "description": "Un show qui relance l’économie, atténue le réchauffement climatique et redonne foi en l’avenir. Tout cela avec de l’humour mais pas seulement…", "dateStart": "2016-09-07T00:00:00+02:00", "name": "Ben : Éco-responsable"}, {"dateEnd": "2016-10-12T00:00:00+02:00", "description": "L'auteur présente une vision stupéfiante de la vie de Molière : des débuts chaotiques de l'Illustre-Théâtre, aux succès et aux revers de la troupe jusqu'à la mort solitaire de son chef…", "dateStart": "2016-10-12T00:00:00+02:00", "name": "Le Roman de Monsieur Molière"}, {"dateEnd": "2016-10-12T00:00:00+02:00", "description": "En parlant de pluie, c'est finalement le voyage que l'auteur raconte. Un voyage qu'il a souhaité effectuer en compagnie de marionnettes, vivantes et pleines d'histoires…", "dateStart": "2016-10-12T00:00:00+02:00", "name": "La Pluie"}, {"dateEnd": "2016-10-19T00:00:00+02:00", "description": "Ce seul en scène propose de plonger dans l'intimité d'un des plus grands penseurs du XXe siècle grâce à la découverte de l'amitié épistolaire entre Vladimir Jankélévitch et Louis Leduc…", "dateStart": "2016-10-19T00:00:00+02:00", "name": "Vladimir Jankélévitch : La Vie est une géniale improvisation"}, {"dateEnd": "2016-10-19T00:00:00+02:00", "description": "Un écrivain et un médecin s'affrontent. Est-il possible qu'un personnage refuse l'identité que l'auteur lui a destinée ?", "dateStart": "2016-10-19T00:00:00+02:00", "name": "Monsieur Kaïros"}, {"dateEnd": "2016-11-09T00:00:00+01:00", "description": "De son arrivée en France jusqu'à l'obtention de son passeport français, la comédienne raconte à travers toute une galerie de portraits comment elle est devenue « tricolore ».", "dateStart": "2016-11-09T00:00:00+01:00", "name": "Sarah Doraghi : Je change de file"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "Cinq contes de M. Aymé dans lesquels les animaux prennent la parole. Cultes et irrésistibles ! (dès 6 ans).", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Les Contes du chat perché"}, {"dateEnd": "2016-10-27T15:00:00+02:00", "description": "Une amitié improbable entre un loup et un lapin (dès 4 ans).", "dateStart": "2016-10-27T15:00:00+02:00", "name": "Loulou"}]},
{"position": {"address": {"postalCode": "75005", "city": "Paris 5e", "street": "23 rue de la Huchette "}, "gps": {"lat": 48.8529894, "lng": 2.3453298}}, "description": "En 1947, Georges Vitaly est à la recherche d'un lieu où poursuivre sa création théâtrale. Il rencontre rue de la Huchette Marcel Pinard, ancien camarade de cours dramatique. Ce dernier, amant d'une propriétaire d'immeuble dans la même rue, n'a aucune difficulté à se faire louer la boutique se situant au rez-de chaussée de l'immeuble. \r\nLes deux amis ouvrent alors un théâtre et restent co-directeurs durant cinq années, de 1948 à 1952, date à laquelle Georges Vitaly part en tournée et où Marcel Pinard continue seul à la tête du théâtre. Il oriente alors la programmation vers la création contemporaine. En 1957, les deux premières pièces d’Eugène Ionesco, La Cantatrice Chauve et La Leçon, sont réunies par Nicolas Bataille et Marcel Cuvelier et présentées sous une nouvelle forme au Théâtre de la Huchette. Le succès est immédiat et ne se dément pas depuis 57 ans ! Le spectacle détient aujourd'hui le record du monde du spectacle joué sans interruption dans le même lieu... En 1975, Marcel Pinard meurt d'une crise cardiaque dans la caisse du théâtre. La troupe de la Huchette va alors se battre pour éviter que le lieu ne soit vendu. En 1980, à l’issue d’une longue bataille juridique, vingt-deux comédiens fondent la SARL Théâtre de La Huchette afin de pouvoir reprendre la gérance du théâtre et en assurer la direction.\r\nLe Théâtre est actuellement dirigé par Jean-Noël Hazemann. ", "name": "Théâtre de la Huchette", "phone": "01.43.26.38.99", "website": "www.theatre-huchette.com", "type": "theatre", "events": [{"dateEnd": "2010-01-01T00:00:00+01:00", "description": "Une autopsie de la société contemporaine par le truchement de propos ridicules de banalité que tiennent deux couples. Une pièce à l'affiche de ce théâtre depuis sa création en 1957.", "dateStart": "2010-01-01T00:00:00+01:00", "name": "La Cantatrice chauve"}, {"dateEnd": "2010-01-01T00:00:00+01:00", "description": "Un professeur timide, une élève insolente. Mais les rôles vont changer, la situation se renverser. Ce nouveau rapport de force se résoudra par un crime...", "dateStart": "2010-01-01T00:00:00+01:00", "name": "La Leçon"}, {"dateEnd": "2016-09-27T00:00:00+02:00", "description": "En pleine représentation, un personnage s'arrête, il ne sait plus où il est ni quoi dire. La voix de l'auteur résonne dans la salle et demande à sa créature de reprendre son rôle…", "dateStart": "2016-09-27T00:00:00+02:00", "name": "Le Personnage désincarné"}, {"dateEnd": "2016-10-29T00:00:00+02:00", "description": "Accompagnés par le jazz des années 50 et par la musique de Zappa, Jana Cerna, Egon Bondy et  Neal Cassady écrivent, liant poésie et philosophie, vie et littérature, sexe et art.", "dateStart": "2016-10-29T00:00:00+02:00", "name": "Les Monologues de la Huchette : Pas dans le cul aujourd'hui"}, {"dateEnd": "2016-11-05T00:00:00+01:00", "description": "Le comédien cherche à restituer l'humour et l'émotion du texte afin de le rendre non seulement compréhensible et abordable mais aussi facilement intelligible pour tous…", "dateStart": "2016-11-05T00:00:00+01:00", "name": "Proust - Dire Combray"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "14 boulevard de Strasbourg "}, "gps": {"lat": 48.8705356, "lng": 2.3554181}}, "description": "Le théâtre a été construit en 1866 et s'appelait alors le théâtre des Menus Plaisirs. Entre 1866 et 1888, il changera à plusieurs reprises de nom pour devenir en 1888 le Théâtre Libre. Il est alors dirigé par André Antoine, jeune employé de la Compagnie du Gaz et metteur en scène passionné de théâtre. André Antoine souhaite faire du Théâtre Libre un vrai théâtre littéraire public, laboratoire d'essai où les jeunes auteurs dramatiques et littéraires auront la possibilité d'être représentés. Il produit ainsi un nombre record d'œuvres inédites d'auteurs tels qu'Ibsen, Hauptman, Tolstoï, Strindberg, Verga, Tourgueniev, Goncourt, Zola, Mendès, Claudel ou Villiers de L'Isle-Adam. André Antoine expérimente également de nouvelles techniques de mise en scène et de jeu des acteurs, qui en font un précurseur du théâtre contemporain. Entre 1894 et 1897, André Antoine doit quitter le Théâtre Libre faute de ressources suffisantes pour en assurer la sous-location, avant d'être rappelé par Madame Cantin, propriétaire des lieux, pour le diriger. Le théâtre prend alors le nom de Théâtre Antoine. André Antoine poursuit son travail au théâtre jusqu'en 1906. Des œuvres théâtrales de premier plan y sont ainsi présentées : Poil de Carotte de Jules Renard, l'adaptation de La Terre d'Émile Zola, l'adaptation de Boule de Suif de Guy de Maupassant, Le Vieil Heildelberg de Meyer Foerster... En 1906, André Antoine prend la direction du Théâtre de l'Odéon. Firmin Gémier lui succède et continue brillamment dans la même voie, suivi de René Rocher en 1928 et Marcel Paston en 1934. En 1943, la comédienne Simone Berriau prend la direction du théâtre et y fera jouer l'œuvre dramatique de Jean-Paul Sartre. Entre 1984 et 2008, sa fille Héléna Bossis prend le relai, puis son mari Daniel Darès jusqu'en 2011.\r\nLa société de gestion du Théâtre Antoine est reprise en 2011 par Laurent Ruquier et Jean-Marc Dumontet.\r\n", "name": "Théâtre Antoine", "phone": "01.42.08.77.71", "website": "www.theatre-antoine.com", "type": "theatre", "events": [{"dateEnd": "2016-09-08T00:00:00+02:00", "description": "Marion, que l'on surnomme « peau de vache », discute et contrôle tout, jusqu'aux maîtresses de son mari. Jusqu’au jour où Pauline, une journaliste douce et séduisante, fait irruption…", "dateStart": "2016-09-08T00:00:00+02:00", "name": "Peau de vache"}, {"dateEnd": "2016-09-16T00:00:00+02:00", "description": "Édouard Baer aimait les livres de Patrick Modiano, connaissant son œuvre comme un pays auquel on revient sans cesse. Et la grâce opère autour de cet attachement entre un acteur et un auteur.", "dateStart": "2016-09-16T00:00:00+02:00", "name": "Un pedigree"}, {"dateEnd": "2016-10-10T00:00:00+02:00", "description": "L'humoriste et ancien journaliste revient sur scène. Tout le monde en prend pour son grade, car rien ne lui échappe.", "dateStart": "2016-10-10T00:00:00+02:00", "name": "Bernard Mabille : De la tête aux pieds"}]},
{"position": {"address": {"postalCode": "75014", "city": "Paris 14e", "street": "26 rue de la Gaîté "}, "gps": {"lat": 48.8393337, "lng": 2.3231229}}, "description": "\r\n", "name": "Théâtre de la Gaîté-Montparnasse", "phone": "01.43.22.16.18", "website": "www.gaite.com", "type": "theatre", "events": [{"dateEnd": "2016-06-10T00:00:00+02:00", "description": "Lorsqu'Axel demande à ses deux amis, Jules et Antoine, de lui rembourser l'addition du dîner, Antoine sort son chéquier. Mais Jules sort de ses gonds...", "dateStart": "2016-06-10T00:00:00+02:00", "name": "Addition"}, {"dateEnd": "2016-09-24T00:00:00+02:00", "description": "Cinq artistes talentueux invitent le public à découvrir la vie d'Yves Montand, né Ivo Lici en 1921 en Toscane. Une ascension des quartiers mal famés de Marseille aux studios hollywoodiens…", "dateStart": "2016-09-24T00:00:00+02:00", "name": "Ivo Livi ou le destin d'Yves Montand"}, {"dateEnd": "2016-09-27T00:00:00+02:00", "description": "La pièce, animée par une psychanalyste, voit un couple arriver peu à peu dans une impasse. Il va donc falloir démêler, avec l'aide du public, l'imbroglio qu'ont tissé les personnages.", "dateStart": "2016-09-27T00:00:00+02:00", "name": "L'Amour dans tous ses états"}, {"dateEnd": "2016-10-02T00:00:00+02:00", "description": "La comédienne évoque tour à tour les problèmes de couple, l'adoption de chatons, les Parisiens qui s'exilent à Marseille, le racisme de gauche et même le message de Jésus !", "dateStart": "2016-10-02T00:00:00+02:00", "name": "Océanerosemarie : Chatons Violents"}, {"dateEnd": "2016-11-01T00:00:00+01:00", "description": "Le célèbre magicien québecois vient partager avec le public français une expérience unique alliant magie, humour et poésie. Sur scène et dans la salle !", "dateStart": "2016-11-01T00:00:00+01:00", "name": "Alain Choquette : Drôlement magique"}, {"dateEnd": "2016-11-01T00:00:00+01:00", "description": "Dieu se sentait seul, il créa l'homme et la femme. L'histoire vraie de la Création, vue avec folie et poésie par des acteurs à la fois chanteurs, musiciens, clowns et comédiens.", "dateStart": "2016-11-01T00:00:00+01:00", "name": "Flon flon ou La véritable histoire de l'humanité"}, {"dateEnd": "2016-10-27T16:00:00+02:00", "description": "Le populaire magicien québécois présente une aventure intime, humoristique, poétique et interactive !", "dateStart": "2016-10-27T16:00:00+02:00", "name": "Alain Choquette : Drôlement magique"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Une version inédite, drôle, moderne du chef-d'oeuvre de V. Hugo mêlant théâtre, commedia dell'arte et comédie musicale.", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Le Bossu de Notre-Dame"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "32 rue Richer "}, "gps": {"lat": 48.8742041, "lng": 2.344856}}, "description": "\r\n", "name": "Les Folies Bergère", "phone": "08.92.68.16.50", "website": "www.foliesbergere.com", "type": "theatre", "events": [{"dateEnd": "2016-11-05T00:00:00+01:00", "description": "Avec sa voix de cartoon et son physique d'allumette perpétuellement en surchauffe, l'humoriste se sert de sa gestuelle pour apostropher le public et soutenir ses nombreuses thèses.", "dateStart": "2016-11-05T00:00:00+01:00", "name": "Willy Rovelli : En encore plus grand"}, {"dateEnd": "2016-11-06T00:00:00+01:00", "description": "Oldelaf et Alain Berthier reviennent entourés de leurs amis Giedré, Mathieu Madénian… Ils partent à l'assaut de la chanson française pour redorer l'image de la France à l'Eurovision.", "dateStart": "2016-11-06T00:00:00+01:00", "name": "Oldelaf et Alain Berthier : La grande soirée de la Francovision"}, {"dateEnd": "2016-11-17T00:00:00+01:00", "description": "Ce show à l'américaine, qui ne recule devant rien, réunit pour la première fois sur la même scène sept des plus grands magiciens du monde (Raymond Crowe, Enzo, Luis de Matos…).", "dateStart": "2016-11-17T00:00:00+01:00", "name": "The Illusionists"}, {"dateEnd": "2016-12-14T00:00:00+01:00", "description": "Entre un show à l’américaine et l’intimité d’un dîner en tête à tête, l’humoriste s'intéresse à un sujet universel : la vie !", "dateStart": "2016-12-14T00:00:00+01:00", "name": "Anthony Kavanagh : Showman"}, {"dateEnd": "2016-12-15T00:00:00+01:00", "description": "Mado est dans une impasse. Elle doit alors trouver la sortie, et se transforme pour cela en Super Mado…", "dateStart": "2016-12-15T00:00:00+01:00", "name": "Noëlle Perna : Super Mado"}, {"dateEnd": null, "description": "« Gospel Festival » avec Total Praise Mass Choir et Smokie Norful.", "dateStart": null, "name": "« Gospel Festival »"}, {"dateEnd": null, "description": "The Divine Comedy.", "dateStart": null, "name": "The Divine Comedy"}, {"dateEnd": null, "description": "The Divine Comedy.", "dateStart": null, "name": "The Divine Comedy"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Vos schtroumpfs préférés chantent et dansent ! Seront-ils capables de stopper Gargamel et de sauver le Printemps ?", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Les Schtroumpfs"}]},
{"position": {"address": {"postalCode": "75018", "city": "Paris 18e", "street": "53 rue des Saules "}, "gps": {"lat": 48.8907432, "lng": 2.3404142}}, "description": "Une bonne énergie de la part des acteurs et une très bonne mise en scène : du Feydeau remis au goût du jour. J'ai bien ri, j'ai bien aimé", "name": "Le Funambule", "phone": "01.42.23.88.83", "website": "www.funambule-montmartre.com", "type": "theatre", "events": [{"dateEnd": "2016-10-08T00:00:00+02:00", "description": "Silvia et Arlequin se portent un amour réciproque, mais le Prince a jeté son dévolu sur la jeune villageoise… Pas à pas les amoureux sont pris au piège d'une mise en scène habilement menée…", "dateStart": "2016-10-08T00:00:00+02:00", "name": "La Double Inconstance"}, {"dateEnd": "2016-10-11T00:00:00+02:00", "description": "Deux frères, croque-morts de profession, ont été choisis pour redorer l'image de leur métier auprès du grand publi. Ils décicdent alors de monter un cabaret funèbre.", "dateStart": "2016-10-11T00:00:00+02:00", "name": "Firmin & Hector : Chroniques d'Outre-tombe"}, {"dateEnd": "2016-10-12T00:00:00+02:00", "description": "En avril prochain, comme des millions de Français, l'humoriste devra élire son nouveau président… Ou pas ! Il préfère en rire. ", "dateStart": "2016-10-12T00:00:00+02:00", "name": "Frédérick Sigrist : Manuel de survie dans l'isoloir"}, {"dateEnd": "2016-10-13T00:00:00+02:00", "description": "L'histoire de trois générations de femmes au XXe siècle, entre guerres, non-dits, énigmes, histoires d'amour et secrets de famille…", "dateStart": "2016-10-13T00:00:00+02:00", "name": "Le Marronnier de la rue Caulaincourt"}, {"dateEnd": "2016-10-17T00:00:00+02:00", "description": "L'histoire vraie d'un jeune Français envoyé, en 1983, en Afrique pour vendre l' « American Express ». Trois personnages, libres et ubuesques, allégeront, avec humour, son chemin de croix…", "dateStart": "2016-10-17T00:00:00+02:00", "name": "Très Chère Afrique"}, {"dateEnd": "2016-11-07T00:00:00+01:00", "description": "Un show de mentalisme sur le thème envoûtant de cette mystérieuse forme architecturale qu'est le labyrinthe.", "dateStart": "2016-11-07T00:00:00+01:00", "name": "Pourang : Labyrinthe"}, {"dateEnd": "2016-10-27T11:00:00+02:00", "description": "Oh non ! Le génie des légumes a perdu ses couleurs ! Vite une soupe...(1-5 ans).", "dateStart": "2016-10-27T11:00:00+02:00", "name": "Soupes de couleurs"}, {"dateEnd": "2016-11-09T16:45:00+01:00", "description": "Un conte plein de fantaisie et de poésie qui revisite les symboles de Noël (dès 2 ans).", "dateStart": "2016-11-09T16:45:00+01:00", "name": "Une Lumière pour Noël"}, {"dateEnd": "2016-10-27T15:30:00+02:00", "description": "Un spectacle musical sur le sommeil et les chaussettes plein d'humour et de tendresse ! (2-8 ans).", "dateStart": "2016-10-27T15:30:00+02:00", "name": "La Fée des chaussettes"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Nora fait toujours le même voeu en soufflant sur la bougie d'anniversaire : redevenir une enfant. Son souhait va se réaliser !", "dateStart": "2016-10-27T14:00:00+02:00", "name": "À tes souhaits"}, {"dateEnd": "2016-11-30T15:30:00+01:00", "description": "Pas facile d'être une princesse ! Un voyage initiatique dans le royaume du Non avec du rire, en chansons et marionnettes ! (2-8 ans).", "dateStart": "2016-11-30T15:30:00+01:00", "name": "Ninon au royaume du non"}, {"dateEnd": "2017-01-04T16:45:00+01:00", "description": "Pas facile d'être une princesse ! Un voyage initiatique dans le royaume du Non avec du rire, en chansons et marionnettes ! (2-8 ans).", "dateStart": "2017-01-04T16:45:00+01:00", "name": "Ninon au royaume du non"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "10 rue Pierre-Fontaine "}, "gps": {"lat": 48.8811144, "lng": 2.3349083}}, "description": "\r\n", "name": "Théâtre Fontaine", "phone": "01.48.74.74.40", "website": "www.theatrefontaine.com", "type": "theatre", "events": [{"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Une troupe de comédiens répète un boulevard classique. D'imprévus en gags inattendus, les acteurs sont entraînés dans une folie vertigineuse…", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Thé à la menthe ou t'es citron ?"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "De Molière, Cie Roumanoff. Un Scapin léger et bondissant fait triompher l’amour et le rire.", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Les Fourberies de Scapin"}, {"dateEnd": "2017-02-02T14:15:00+01:00", "description": "De Molière, Cie Roumanoff. Les mésaventures d’un bourgeois trop snob amoureux d’une trop belle marquise.", "dateStart": "2017-02-02T14:15:00+01:00", "name": "Le Bourgeois gentilhomme"}, {"dateEnd": "2017-03-19T17:30:00+01:00", "description": "De Shakespeare, par la Cie C. Roumanoff. Un jeune prince lucide et charmant, prisonnier d'un terrible secret joue à cache-cache avec son destin.", "dateStart": "2017-03-19T17:30:00+01:00", "name": "Hamlet"}, {"dateEnd": "2016-12-11T17:30:00+01:00", "description": "De Corneille, Cie C. Roumanoff. Les sentiments amoureux peuvent-ils obéir aux lois de l'honneur et de la cité ?", "dateStart": "2016-12-11T17:30:00+01:00", "name": "Le Cid"}, {"dateEnd": "2017-02-15T14:30:00+01:00", "description": "De Molière, Cie Roumanoff. Une femme se venge. L'habit fait le médecin. Le médecin fait rire. Les amoureux sont heureux.", "dateStart": "2017-02-15T14:30:00+01:00", "name": "Le Médecin malgré lui"}, {"dateEnd": "2016-10-28T14:30:00+02:00", "description": "De Molière, Cie Roumanoff. Pour tirer d'affaire son malade imaginaire, Toinette invente des mises en scène dont l'effet thérapeutique est renversant !", "dateStart": "2016-10-28T14:30:00+02:00", "name": "Le Malade imaginaire"}, {"dateEnd": "2017-02-12T17:30:00+01:00", "description": "De Molière, Cie Roumanoff. Virtuose de l'hypocrisie et de la langue de bois, Tartuffe se nourrit de la crédulité des autres...", "dateStart": "2017-02-12T17:30:00+01:00", "name": "Le Tartuffe"}, {"dateEnd": "2017-03-05T17:30:00+01:00", "description": "De Beaumarchais, par C. Roumanoff. Après une folle journée riche en intrigues, la nuit multiplie les malentendus et arrache les obstacles au bonheur d'aimer et d'être aimé.", "dateStart": "2017-03-05T17:30:00+01:00", "name": "Le Mariage de Figaro"}, {"dateEnd": "2017-03-30T14:15:00+02:00", "description": "De Molière, Cie Roumanoff. Un homme assis sur son or confond l'argent et le bonheur.", "dateStart": "2017-03-30T14:15:00+02:00", "name": "L'Avare"}, {"dateEnd": "2016-10-30T17:30:00+01:00", "description": "De Molière, par Cie Roumanoff. \"Où Agnès démontre que les jeunes filles innocentes savent très bien ce qu'elles veulent\".", "dateStart": "2016-10-30T17:30:00+01:00", "name": "L'École des femmes"}]},
{"position": {"address": {"postalCode": "75012", "city": "Paris 12e", "street": "route du Champ de Manœuvre "}, "gps": {"lat": 48.8350752, "lng": 2.4507951}}, "description": "ce serait bien de mettre les dates précises de présentation", "name": "Théâtre du Soleil - Cartoucherie", "phone": "01.43.74.24.08", "website": "www.theatre-du-soleil.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-02T00:00:00+02:00", "description": "Le récit de la Table Ronde devient dans cette création ambitieuse et démesurée l'aventure d'un groupe et d'une Troupe. Merlin y est présenté comme le magicien, l'humain et l'artiste…", "dateStart": "2016-09-02T00:00:00+02:00", "name": "Merlin ou la table ronde - Cycle I"}, {"dateEnd": "2016-09-03T00:00:00+02:00", "description": "Parce qu'un jour prochain nous verrons les Hommes rendre au mot « Utopie » toute sa noblesse. ", "dateStart": "2016-09-03T00:00:00+02:00", "name": "Merlin ou la terre dévastée - Cycle II"}, {"dateEnd": "2016-09-04T00:00:00+02:00", "description": "Un retour dans les profondeurs du mythe arthurien avec les éléments d’aujourd’hui. Les époques sont mélangées dans un joyeux anachronisme qui questionne origines, présent et avenir.", "dateStart": "2016-09-04T00:00:00+02:00", "name": "Merlin, Cycle I et II"}, {"dateEnd": "2016-11-05T00:00:00+01:00", "description": "Cette création collective met en scène une troupe de théâtre exilée en Inde au moment des attentats de Paris et évoque leurs visions, leurs paniques, leurs rêves ou leurs cauchemars.", "dateStart": "2016-11-05T00:00:00+01:00", "name": "Une chambre en Inde - Intégrale"}, {"dateEnd": "2016-11-09T00:00:00+01:00", "description": "Cette création collective met en scène une troupe de théâtre exilée en Inde au moment des attentats de Paris et évoque leurs visions, leurs paniques, leurs rêves ou leurs cauchemars.", "dateStart": "2016-11-09T00:00:00+01:00", "name": "Une chambre en Inde - Première partie"}, {"dateEnd": "2016-11-18T00:00:00+01:00", "description": "La chorégraphie témoigne de l'indicible, souvenir à vif de l'explosion mortelle d'une usine de pesticides, pour mieux l'exorciser et tendre vers la lumière des forces régénératrices.", "dateStart": "2016-11-18T00:00:00+01:00", "name": "Bhopal Blue"}, {"dateEnd": "2016-12-13T00:00:00+01:00", "description": "Cette création collective met en scène une troupe de théâtre exilée en Inde au moment des attentats de Paris et évoque leurs visions, leurs paniques, leurs rêves ou leurs cauchemars.", "dateStart": "2016-12-13T00:00:00+01:00", "name": "Une chambre en Inde - Seconde partie"}]},
{"position": {"address": {"postalCode": "75018", "city": "Paris 18e", "street": "31 rue des Abbesses "}, "gps": {"lat": 48.8848187, "lng": 2.3373705}}, "description": "\r\n", "name": "Théâtre de la Ville - Les Abbesses", "phone": "01.42.74.22.77", "website": "www.theatredelaville-paris.com", "type": "theatre", "events": [{"dateEnd": "2016-11-15T00:00:00+01:00", "description": "Le chorégraphe engagé livre une création pour six danseurs qui s'élève contre les dispositifs de pouvoir qui contrôlent, oppressent et dictent.", "dateStart": "2016-11-15T00:00:00+01:00", "name": "Mettre en pièce(s)"}, {"dateEnd": "2016-11-23T00:00:00+01:00", "description": "Le metteur en scène s'empare d'Iphigénie, personnage illustre de la mythologie, qui déploie force de conviction pour défendre la liberté.", "dateStart": "2016-11-23T00:00:00+01:00", "name": "Iphigénie en Tauride"}, {"dateEnd": "2016-12-13T00:00:00+01:00", "description": "À Vienne, deux sœurs fêtent le retour à la maison de leur frère, un philosophe interné en hôpital psychiatrique, mais il n’y aura pas de retrouvailles chaleureuses : au contraire.", "dateStart": "2016-12-13T00:00:00+01:00", "name": "Déjeuner chez Wittgenstein"}, {"dateEnd": "2017-01-10T00:00:00+01:00", "description": "Une tragédie de la passion religieuse, dont la violence iconoclaste angoisse autant qu’elle fascine !", "dateStart": "2017-01-10T00:00:00+01:00", "name": "Polyeucte"}, {"dateEnd": "2017-02-20T00:00:00+01:00", "description": "Babouillec, autiste sans parole, a commencé à écrire à 20 ans. L'artiste Pierre Meunier a été stupéfait par la puissance de ses textes et a imaginé un spectacle autour de sa poésie.", "dateStart": "2017-02-20T00:00:00+01:00", "name": "Forbidden di sporgersi"}, {"dateEnd": "2017-03-23T00:00:00+01:00", "description": "Une comédie d'une féroce actualité qui mêle méchanceté et burlesque, mettant en scène une directrice de casting grisée par le succès. Une satire efficace et bienvenue…", "dateStart": "2017-03-23T00:00:00+01:00", "name": "Vera"}, {"dateEnd": "2017-06-14T00:00:00+02:00", "description": "Suite à un accident, Simon se retrouve à l'hôpital. On diagnostique alors la fin cérébrale. La question du don d'organe se pose et le cœur de Simon est transplanté dans un nouveau corps…", "dateStart": "2017-06-14T00:00:00+02:00", "name": "Réparer les vivants"}, {"dateEnd": "2016-11-03T14:30:00+01:00", "description": "Entre cirque et théâtre, l'adoption d'un enfant brésilien par une Française et leur rocambolesque retour en France ! (dès 10 ans).", "dateStart": "2016-11-03T14:30:00+01:00", "name": "La Nuit où le jour s'est levé"}, {"dateEnd": "2016-12-21T19:00:00+01:00", "description": "Un danseur solo pour un conte initiatique plein de suspense entre retour au pays et construction de soi ! (dès 7 ans).", "dateStart": "2016-12-21T19:00:00+01:00", "name": "Chotto Desh"}, {"dateEnd": "2017-04-18T15:15:00+02:00", "description": "To be or not to be… retour du fascinant ciné-théâtre de la Cordonnerie avec un Shakespeare sur-mesure ! (dès 8 ans).", "dateStart": "2017-04-18T15:15:00+02:00", "name": "(super) Hamlet"}, {"dateEnd": "2017-05-29T14:30:00+02:00", "description": "llj s’ennuie dans le château de son père jusqu’au jour où une petite voix venue du fond de l’encrier l’incite à prendre la mer ! (dès 7 ans).", "dateStart": "2017-05-29T14:30:00+02:00", "name": "L'Enfant caché dans l'encrier"}]},
{"position": {"address": {"postalCode": "75012", "city": "Paris 12e", "street": "route du Champ de Manœuvre "}, "gps": {"lat": 48.8350752, "lng": 2.4507951}}, "description": "Dans une Naples imaginaire, l'histoire de deux garçons et une fille avides de vivre et d'aimer et dont le destin va basculer…", "name": "Théâtre de la Tempête - Cartoucherie", "phone": "01.43.28.36.36", "website": "www.la-tempete.fr", "type": "theatre", "events": [{"dateEnd": "2016-11-10T00:00:00+01:00", "description": "Dans une Naples imaginaire, l'histoire de deux garçons et une fille avides de vivre et d'aimer et dont le destin va basculer…", "dateStart": "2016-11-10T00:00:00+01:00", "name": "Les Caprices de Marianne"}, {"dateEnd": "2016-11-11T00:00:00+01:00", "description": "Une réflexion à cœur ouvert sur les origines de la violence faite aux femmes. Comment s'installe-t-elle ? Perdure-t-elle au sein du couple ?", "dateStart": "2016-11-11T00:00:00+01:00", "name": "Scènes de violences conjugales"}, {"dateEnd": "2017-01-10T00:00:00+01:00", "description": "Le couple Boubel, petit bourgeois, se paie le luxe d’héberger depuis des années un certain H, quadragénaire infantile dont la seule utilité est de servir de faire-valoir à son bonheur conjugal.", "dateStart": "2017-01-10T00:00:00+01:00", "name": "Vie et mort de H"}, {"dateEnd": "2017-01-11T00:00:00+01:00", "description": "L'œuvre puise son inspiration dans la littérature populaire, le théâtre de foire et le fait divers : une jeune fille exécutée pour infanticide. Goethe y délaisse la dimension folklorique.", "dateStart": "2017-01-11T00:00:00+01:00", "name": "Urfaust"}, {"dateEnd": "2017-03-02T00:00:00+01:00", "description": "Le riche Timon vit entouré de flatteurs qui profitent de ses largesses. Acculé à une situation sans issue, il compte en vain sur ceux qu’il avait comblés et organise un dernier festin…", "dateStart": "2017-03-02T00:00:00+01:00", "name": "Timon d'Athènes"}, {"dateEnd": "2017-03-03T00:00:00+01:00", "description": "Lysandre veut épouser Hermia. Hermia veut épouser Lysandre… Donc tout va bien… Et bien non… Car Égée, père d’Hermia, la destine à Démétrius, dont Helena est amoureuse...", "dateStart": "2017-03-03T00:00:00+01:00", "name": "Le Songe d'une nuit d'été"}, {"dateEnd": "2017-04-20T00:00:00+02:00", "description": "Christopher, quinze ans, possède une intelligence et une logique imparables. Mais, tout seul, il n’est jamais allé au-delà de sa rue. Car ce qu’il ne comprend pas, ce sont les êtres humains.", "dateStart": "2017-04-20T00:00:00+02:00", "name": "Le Bizarre Incident du chien pendant la nuit"}, {"dateEnd": "2017-04-27T00:00:00+02:00", "description": "À l’issue d’une répétition, le metteur en scène Henrik Vogler, plongé dans ses pensées, est surpris par le retour d’Anna Egerman, jeune comédienne passionnée.", "dateStart": "2017-04-27T00:00:00+02:00", "name": "Après la répétition"}]},
{"position": {"address": {"postalCode": "75017", "city": "Paris 17e", "street": "78 bis bd des Batignolles "}, "gps": {"lat": 48.8819711, "lng": 2.3213808}}, "description": "\r\n", "name": "Studio Hébertot", "phone": "01.42.93.13.04", "website": "www.studiohebertot.com", "type": "theatre", "events": [{"dateEnd": "2016-09-02T00:00:00+02:00", "description": "Une leçon de bonheur donnée par le couple brillant, drôle et torride qui se composait de Voltaire et de sa maîtresse Émilie du Châtelet, dite « Pompon », au XVIIIe siècle.", "dateStart": "2016-09-02T00:00:00+02:00", "name": "Pompon Voltaire"}, {"dateEnd": "2016-09-06T00:00:00+02:00", "description": "Sur la route, les proches et les adversaires de Jacques Anquetil s'interrogent : comment ce champion admiré et mal aimé s'affranchit-il des lois du sport et des liens de l'amour ?", "dateStart": "2016-09-06T00:00:00+02:00", "name": "Anquetil tout seul"}, {"dateEnd": "2016-09-10T00:00:00+02:00", "description": "Une comédie théâtrale et musicale où deux employés doivent sublimer une star. L'occasion pour eux de confronter leurs notions de la beauté et du bonheur…", "dateStart": "2016-09-10T00:00:00+02:00", "name": "Naturellement Belle"}, {"dateEnd": "2016-11-15T00:00:00+01:00", "description": "Inspirée d'une histoire vraie, cette création mêle l'imaginaire aux souvenirs d'Hugo, un enfant autiste et en colère face à une jeunesse passée dans l'isolement.", "dateStart": "2016-11-15T00:00:00+01:00", "name": "L'Empereur c'est moi !"}, {"dateEnd": null, "description": "Les Funambules.", "dateStart": null, "name": "Les Funambules"}]},
{"position": {"address": {"postalCode": "75004", "city": "Paris 4e", "street": "2 place du Châtelet "}, "gps": {"lat": 48.8573309, "lng": 2.3481506}}, "description": "\r\n", "name": "Théâtre de la Ville", "phone": "01.42.74.22.77", "website": "www.theatredelaville-paris.com", "type": "theatre", "events": []},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "2 bis avenue Franklin-Roosevelt "}, "gps": {"lat": 48.77714109999999, "lng": 2.2966177}}, "description": "L'acteur donne sa voix à un conte fantastique : Novecento naît en 1900 sur un paquebot. Il devient le plus grand pianiste du monde, mais jamais il ne mettra un pied à terre.", "name": "Théâtre du Rond-Point", "phone": "01.44.95.98.21", "website": "www.theatredurondpoint.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-20T00:00:00+02:00", "description": "L'acteur donne sa voix à un conte fantastique : Novecento naît en 1900 sur un paquebot. Il devient le plus grand pianiste du monde, mais jamais il ne mettra un pied à terre.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "Novecento"}, {"dateEnd": "2016-10-04T00:00:00+02:00", "description": "Les deux artistes se lancent en chantant dans l’aventure de miniatures humaines, avec tambours et trompettes. Un cabaret tendre, projet humaniste de réconciliation avec le fait d’exister.", "dateStart": "2016-10-04T00:00:00+02:00", "name": "La Vie (titre provisoire)"}, {"dateEnd": "2016-10-11T00:00:00+02:00", "description": "Le personnage entreprend un grand ménage suite à une fête donnée dans son appartement. Un voyage, véritable rêve à péripéties tendres pour réenchanter nos journées fanées.", "dateStart": "2016-10-11T00:00:00+02:00", "name": "Le Cri de la pomme de terre du Connecticut"}, {"dateEnd": "2016-10-14T00:00:00+02:00", "description": "1983. Hervé, un homme simple, vient de rompre avec Madeleine. Il ressent alors un besoin de se confier et c'est vers le président qu'il se tourne.", "dateStart": "2016-10-14T00:00:00+02:00", "name": "Moi et François Mitterrand"}, {"dateEnd": "2016-11-03T00:00:00+01:00", "description": "Un huis clos familial où les vices deviennent pathologiques, les addictions acceptées et même commercialisées.", "dateStart": "2016-11-03T00:00:00+01:00", "name": "La Cuisine d'Elvis"}, {"dateEnd": "2016-11-03T00:00:00+01:00", "description": "Une femme se raconte, dans le temps suspendu d'avant les retrouvailles familiales et des choses passées sous silence. Elle parle des hommes, de sexe, de ses expériences, de ses rêves.", "dateStart": "2016-11-03T00:00:00+01:00", "name": "Une légère blessure"}, {"dateEnd": "2016-11-08T00:00:00+01:00", "description": "Ballets aériens, pyramide humaine, jetés de chaises, mât chinois et contorsions dans des sangles, cette création enchaîne les numéros et les surprises dans un cabaret réinventé.", "dateStart": "2016-11-08T00:00:00+01:00", "name": "Beyond"}, {"dateEnd": "2016-11-29T00:00:00+01:00", "description": "Une farce féroce autour de Noël : la famille explose en vol, le tout fait des étincelles et chacun se réconcilie. L'auteur associé du Rond-Point s'empare de notre rite judéo-chrétien préféré.", "dateStart": "2016-11-29T00:00:00+01:00", "name": "C'est Noël tant pis"}, {"dateEnd": "2016-12-01T00:00:00+01:00", "description": "L'artiste présente encore une fois une création étourdissante d'inventions et de magie. Acrobate, comédien, musicien, il sollicite la fantaisie du cinéma muet, la danse et les arts du cirque.", "dateStart": "2016-12-01T00:00:00+01:00", "name": "La grenouille avait raison"}, {"dateEnd": "2016-12-02T00:00:00+01:00", "description": "Armé de ses inventions en tout genre, l'artiste promène partout son personnage à la Buster Keaton parlant, déphasé, décalé, mais avec beaucoup d'assurance.", "dateStart": "2016-12-02T00:00:00+01:00", "name": "Chris Esquerre : Sur rendez-vous"}, {"dateEnd": "2017-01-04T00:00:00+01:00", "description": "1970. L'auteur rencontre Denis Donaldson, leader de l'IRA en Irlande du Nord et symbole de l'insurrection. Une amitié forte naît alors, jusqu'à ce qu'en 2005 l'homme avoue sa traitrise…", "dateStart": "2017-01-04T00:00:00+01:00", "name": "Mon traître"}, {"dateEnd": "2017-01-04T00:00:00+01:00", "description": "L'auteur retranscrit sur scène l'entretien qu'il a eu avec une prostituée septuagénaire. Une remise en cause des préjugés sur le sexe, son usage et son commerce.", "dateStart": "2017-01-04T00:00:00+01:00", "name": "Aglaé"}, {"dateEnd": "2017-01-05T00:00:00+01:00", "description": "Fervente catholique, la mère de Pippo Delbono lui demande d'imaginer un spectacle d'amour sur les Évangiles. À la prière de sa mère, le poète et comédien répond par une fresque lyrique.", "dateStart": "2017-01-05T00:00:00+01:00", "name": "Pippo Delbono - Vangelo"}, {"dateEnd": "2017-01-10T00:00:00+01:00", "description": "Deux avocats défendent des causes ennemies. Pour le premier, l'État est coupable de la situation des banlieues. Pour le second, ce sont les citoyens qui sont responsables de leur condition.", "dateStart": "2017-01-10T00:00:00+01:00", "name": "À vif"}, {"dateEnd": "2017-01-10T00:00:00+01:00", "description": "Une création dans laquelle les conventions volent en éclats. Au spectateur de prendre le risque, d'accepter une épreuve nouvelle, de se frotter à une écriture scénique expérimentale.", "dateStart": "2017-01-10T00:00:00+01:00", "name": "La Baignoire de velours"}, {"dateEnd": "2017-02-07T00:00:00+01:00", "description": "Six danseurs livrent une prestation rythmée, cadencée, sur des airs de techno. Une ambiance troublante pour une œuvre hybride oscillant de la fête au rite macabre.", "dateStart": "2017-02-07T00:00:00+01:00", "name": "BiT"}, {"dateEnd": "2017-02-14T00:00:00+01:00", "description": "De tableau en tableau, unifiés par la silhouette d’un arbre aux branches nues, l’homme et la femme se cherchent, se griment, se disputent ou se séduisent…", "dateStart": "2017-02-14T00:00:00+01:00", "name": "Monchichi"}, {"dateEnd": "2017-02-21T00:00:00+01:00", "description": "Intrusive ou complaisante, combative ou complice, l'interview est une mise en scène, un théâtre, une piste de danse où s'affrontent deux subjectivités.", "dateStart": "2017-02-21T00:00:00+01:00", "name": "Interview"}, {"dateEnd": "2017-02-21T00:00:00+01:00", "description": "L'auteur, ethnologue et psychanalyste, a plongé dans l'océan de la misère humaine en se faisant passer pour SDF. Il raconte ces êtres délaissés, tentant de survivre dans un monde méprisant.", "dateStart": "2017-02-21T00:00:00+01:00", "name": "On a fort mal dormi"}, {"dateEnd": "2017-02-23T00:00:00+01:00", "description": "L'artiste joue avec les tabous, s'en prend avec humour à tous les clichés qui opposent les Français au Algériens, l'Orient à l'Occident.", "dateStart": "2017-02-23T00:00:00+01:00", "name": "Fellag : Bled Runner"}, {"dateEnd": "2017-02-24T00:00:00+01:00", "description": "L'artiste dessine la galerie des portraits vivants d'une Italie grouillante, Rome flamboyante d'un peuple fier, humilié, enragé, révolté ou exalté.", "dateStart": "2017-02-24T00:00:00+01:00", "name": "Dépaysement"}, {"dateEnd": "2017-03-01T00:00:00+01:00", "description": "Une plongée avec un humour féroce dans les rouages du pouvoir : ses aspirations, le maintien de son ordre et sa déchéance, pour mieux saisir les dysfonctionnements de la démocratie.", "dateStart": "2017-03-01T00:00:00+01:00", "name": "Honneur à notre élue"}, {"dateEnd": "2017-03-14T00:00:00+01:00", "description": "La comédienne prend possession d'un théâtre-récit, journalistique, engagé, documentaire, qui met en lumière un aspect du conflit israélo-palestinien et des catastrophes contemporaines.", "dateStart": "2017-03-14T00:00:00+01:00", "name": "Je crois en un seul dieu"}, {"dateEnd": "2017-03-15T00:00:00+01:00", "description": "Le metteur en scène construit un chemin de mots à l'acteur et dévoile une autre face de ce Pierrot lunaire. Un monde fantastique s'ouvre, peuplé de démons et de merveilles.", "dateStart": "2017-03-15T00:00:00+01:00", "name": "Petit éloge de la nuit"}, {"dateEnd": "2017-04-11T00:00:00+02:00", "description": "Un club de remise en forme, élevage d’icônes en passe d’entrer dans la légende, à moins qu’elles ne soient déjà sur le déclin. Un questionnement sur le besoin de célébrité, d’identification.", "dateStart": "2017-04-11T00:00:00+02:00", "name": "Biopigs"}, {"dateEnd": "2017-04-19T00:00:00+02:00", "description": "Le portrait de la soif de pouvoir et de puissance débarrassée de tout principe éthique. La création se penche sur les failles d'un système qui érige en maîtres les arrogants sans scrupules.", "dateStart": "2017-04-19T00:00:00+02:00", "name": "L'Abattage rituel de Gorge Mastromas"}, {"dateEnd": "2017-04-22T00:00:00+02:00", "description": "Le portrait narquois d'un milieu professionnel et de sa tragédie. La création épingle la drôle de catastrophe de la société du travail, ses dérives, ses failles, ses pièges et sa folie.", "dateStart": "2017-04-22T00:00:00+02:00", "name": "Dans un canard"}, {"dateEnd": "2017-04-25T00:00:00+02:00", "description": "Trois voix dessinent les traits d'une humanité décentrée. Troubles tangibles d'individus fissurés, qui cherchent réparation.", "dateStart": "2017-04-25T00:00:00+02:00", "name": "Erich von Stroheim"}, {"dateEnd": "2017-05-02T00:00:00+02:00", "description": "Un météore théâtral qui rend hommage à Copi. Associations d'idées, provocations, fantasmes, délires et fantômes, le personnage féminin déballe tout, accompagné au piano.", "dateStart": "2017-05-02T00:00:00+02:00", "name": "La Journée d'une rêveuse (et autres moments…)"}, {"dateEnd": "2017-05-16T00:00:00+02:00", "description": "Années 1940. Stella connaît la gloire. Quel est le rôle des artistes sous l'occupation ? Un portrait acidulé d'une femme partagée entre l'admiration et la haine.", "dateStart": "2017-05-16T00:00:00+02:00", "name": "L'Ombre de Stella"}, {"dateEnd": "2017-05-23T00:00:00+02:00", "description": "Rendez-vous sur le ring du théâtre pour découvrir la vision décalée que le chorégraphe offre de ce noble art.", "dateStart": "2017-05-23T00:00:00+02:00", "name": "Boxe boxe"}]},
{"position": {"address": {"postalCode": "75004", "city": "Paris 4e", "street": "6 rue Pierre-au-Lard "}, "gps": {"lat": 48.85980379999999, "lng": 2.3530929}}, "description": "la piece classique Hansel et Gretel est mise en scène d'une façon trop criarde. je regrette que la tonalité vocale ne permette pas aux enfants de comprendre toutes les paroles. le frere et la soeur  se chamaillent trop. le mimetisme naturel des enfants les incitent à cette agitation criarde, décors musique costumes lumieres ok", "name": "Théâtre L'Essaïon", "phone": "01.42.78.46.42", "website": "www.essaion-theatre.com", "type": "theatre", "events": [{"dateEnd": "2016-08-18T00:00:00+02:00", "description": "Julie, après la disparition de sa grand-mère, adresse un défi à la Mort. Elle souhaite s'expliquer avec elle afin de crier sa révolte et trouver un sens à sa vie.", "dateStart": "2016-08-18T00:00:00+02:00", "name": "Pacamambo"}, {"dateEnd": "2016-08-25T00:00:00+02:00", "description": "Dans ce texte autobiographique, le penseur raconte, avec pudeur et lyrisme, le lien indestructible qui l'unit à son père décédé, un ouvrier agricole taciturne et courageux. ", "dateStart": "2016-08-25T00:00:00+02:00", "name": "Le Corps de mon père"}, {"dateEnd": "2016-08-25T00:00:00+02:00", "description": "Un homme et sa femme décident de changer de sexe. Est-ce pour eux un moyen de voir différemment le monde ? Ils en discutent ensemble crûment, tendrement et avec humour. ", "dateStart": "2016-08-25T00:00:00+02:00", "name": "SexEden"}, {"dateEnd": "2016-09-05T00:00:00+02:00", "description": "Quatre personnages, inspirés de nombreux entretiens avec des femmes de 18 à 92 ans, et incarnés par une seule comédienne, retracent quatre parcours individuels devenant universels.", "dateStart": "2016-09-05T00:00:00+02:00", "name": "Quand je serai grande... tu seras une femme, ma fille"}, {"dateEnd": "2016-09-05T00:00:00+02:00", "description": "Cette nouvelle à l'humour corrosif dépeint la naissance d'une maladie qui guette l'ensemble des sociétés : l'uniformisation. Une menace que font peser tous les conformismes.", "dateStart": "2016-09-05T00:00:00+02:00", "name": "Rhinocéros, la nouvelle"}, {"dateEnd": "2016-09-05T00:00:00+02:00", "description": "Un homme passe, jusqu'à trentième année, pour le modèle du bon citoyen. Mais des circonstances l'amènent à pousser à l'excès une seule vertu, la justice, et vont faire de lui un meurtrier…", "dateStart": "2016-09-05T00:00:00+02:00", "name": "Michael Kohlaas, l'homme révolté"}, {"dateEnd": "2016-09-08T00:00:00+02:00", "description": "Louison est comédienne, typiquement parisienne, aime changer souvent d'amoureux, et ne croit pas en Dieu. Jusqu'au jour    où elle rencontre le Christ et entre au monastère…", "dateStart": "2016-09-08T00:00:00+02:00", "name": "Je danserai pour toi"}, {"dateEnd": "2016-09-10T00:00:00+02:00", "description": "Une revue de presse musicale et très drôle ! La goguette est une vieille tradition de la chanson consistant à parodier les airs connus et à en changer les paroles pour parler de l'actualité.", "dateStart": "2016-09-10T00:00:00+02:00", "name": "Goguettes en trio (mais à quatre)"}, {"dateEnd": "2016-09-13T00:00:00+02:00", "description": "À quelques heures de son exécution, un condamné rédige ses mémoires. Peut-on juger et décider du sort de la vie d'un homme ?", "dateStart": "2016-09-13T00:00:00+02:00", "name": "Le Dernier Jour d'un(e) condamné(e)"}, {"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Cette comédie burlesque et tragique retrace la rencontre improbable entre deux personnages qu'a priori rien ne relie. Une ombre commune, issue du passé, les réunira pourtant…", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Shaman et Shadoc ou l'imposture des rats"}, {"dateEnd": "2016-09-17T00:00:00+02:00", "description": "Le destin douloureux d'un marin, Edmond Dantès, voyageur infatigable et cosmopolite. Une histoire d'amour, de haine, de jalousie, de trahison…", "dateStart": "2016-09-17T00:00:00+02:00", "name": "Le Comte de Monte-Cristo"}, {"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Racine, revu et sévèrement corrigé : dix savoureuses recettes pour décaper un classique !", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Racine par la racine"}, {"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Alors que la guerre éclate, JuanLuis Barox, une jeune recrue, et le viril capitaine Castra se retrouvent isolés. Commence alors une folie clownesque pleine de surprises…", "dateStart": "2016-09-21T00:00:00+02:00", "name": "War Pig"}, {"dateEnd": "2016-09-27T00:00:00+02:00", "description": "Lucidor remis d'une maladie a été séduit pendant sa convalescence par la jeune Angélique. Tous deux s'aiment en secret, sans se l'avouer.", "dateStart": "2016-09-27T00:00:00+02:00", "name": "L'Épreuve"}, {"dateEnd": "2016-10-02T00:00:00+02:00", "description": "Neck Mergitur et de Zig Zig Zebra vivent un véritable thriller romantique dans un Paris étonnants, de ses toits à ses catacombes, entre narration, chanson et jeu.", "dateStart": "2016-10-02T00:00:00+02:00", "name": "Urbex Romance"}, {"dateEnd": "2016-10-06T00:00:00+02:00", "description": "Une adaptation de ", "dateStart": "2016-10-06T00:00:00+02:00", "name": "Gelsomina"}, {"dateEnd": "2016-10-19T00:00:00+02:00", "description": "Les comédiens mélangent la vie des coulisses et le jeu de la scène. Histoires décalées, personnages vaudevillesques. Noir. Respiration. Est-ce le personnage ou le comédien qui parle ?", "dateStart": "2016-10-19T00:00:00+02:00", "name": "Folies mania !"}, {"dateEnd": "2016-10-20T00:00:00+02:00", "description": "L'amour sous toutes ses formes, du drôle au tragique, du rire à la nostalgie, l'amour porté par des femmes, des hommes, des jeunes et des moins jeunes.", "dateStart": "2016-10-20T00:00:00+02:00", "name": "Cabaret Siméon : L'Amour, n'y a qu'ça d'vrai !"}, {"dateEnd": "2016-11-07T00:00:00+01:00", "description": "L'histoire de la mort de Dieu par un petit garçon qui grandit et qui n'est pas content : souvenirs d'enfance poétiques et décalés, cours de philosophie qui dégénère, règlements de compte…", "dateStart": "2016-11-07T00:00:00+01:00", "name": "Dieu est mort"}, {"dateEnd": "2016-11-08T00:00:00+01:00", "description": "Pour rompre la monotonie de leur couple, Sarah et Richard, mariés depuis 10 ans, ont établi les règles d'un petit jeu qui leur permet d'égayer leurs trop longues journées…", "dateStart": "2016-11-08T00:00:00+01:00", "name": "L'Amant"}, {"dateEnd": "2016-11-08T00:00:00+01:00", "description": "Un couple éclate en se laissant envahir par le malheur du monde…", "dateStart": "2016-11-08T00:00:00+01:00", "name": "Ashes to ashes"}, {"dateEnd": "2016-11-08T00:00:00+01:00", "description": "Un couple éclate en se laissant envahir par le malheur du monde…", "dateStart": "2016-11-08T00:00:00+01:00", "name": "Ashes to ashes"}, {"dateEnd": "2016-11-09T00:00:00+01:00", "description": "Alors qu'elle s'était promis de ne plus jamais chanter le tango, Maria Dolorès se sent irrésistiblement attirée par cette musicalité qui coule dans ses veines.", "dateStart": "2016-11-09T00:00:00+01:00", "name": "Amapola Quartet y Maria Dolorès"}, {"dateEnd": null, "description": "Mathieu Rosaz.", "dateStart": null, "name": "Mathieu Rosaz"}, {"dateEnd": null, "description": "Scoops.", "dateStart": null, "name": "Scoops"}, {"dateEnd": null, "description": "Niobé.", "dateStart": null, "name": "Niobé"}, {"dateEnd": null, "description": "Esteban trio.", "dateStart": null, "name": "Esteban trio"}, {"dateEnd": null, "description": "Les Samodivas.", "dateStart": null, "name": "Les Samodivas"}, {"dateEnd": null, "description": "Pascal Mary.", "dateStart": null, "name": "Pascal Mary"}, {"dateEnd": "2016-10-27T16:00:00+02:00", "description": "Une princesse qui rote et se gratte les fesses ! Son chevalier devra, pour rompre le sortilège, faire appel aux enfants ! (3-10 ans).", "dateStart": "2016-10-27T16:00:00+02:00", "name": "Princesse Cracra"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "La princesse Aurore saura-t-elle déjouer les tours de Maléfique, trouver son prince et sauver le château ? (dès 4 ans).", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Aurore - La Belle au bois ne s'endort pas"}, {"dateEnd": "2016-10-27T10:30:00+02:00", "description": "Rien ne va plus dans le drôle de bestiaire de marionnettes de Claude Boujon ! (18 mois-6 ans).", "dateStart": "2016-10-27T10:30:00+02:00", "name": "Bon appétit ! Monsieur Lapin"}, {"dateEnd": "2016-10-27T16:00:00+02:00", "description": "L'épique épopée musicale en ombres chinoises d'un enfant né d'une pêche qui sauva son village. Conte japonais. (dès 4 ans).", "dateStart": "2016-10-27T16:00:00+02:00", "name": "L'Épopée de Momotaro"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "Une plongée dans l’univers coloré des Tsiganes au son du violon et de l'accordéon ! (dès 5 ans).", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Comment Narvalo trompa le Diable et autres contes en musique tsigane"}, {"dateEnd": "2016-10-29T16:00:00+02:00", "description": "Soyons optimiste comme Le Lin, beau comme Le Vilain Petit Canard... 5 contes d'Andersen ! (dès 6 ans).", "dateStart": "2016-10-29T16:00:00+02:00", "name": "Andersen"}, {"dateEnd": "2016-10-27T10:30:00+02:00", "description": "Des chansons pour chatouiller petites et grandes oreilles : une guitare, deux voix et des bulles ! (1-6 ans).", "dateStart": "2016-10-27T10:30:00+02:00", "name": "Blabla des belles bulles"}, {"dateEnd": "2016-11-16T16:00:00+01:00", "description": "Un voyage magique dans un monde d'ombres et de lumières, de danses et de marionnettes ! (dès 4 ans).", "dateStart": "2016-11-16T16:00:00+01:00", "name": "Amaranta"}, {"dateEnd": "2016-11-26T11:00:00+01:00", "description": "Les cadeaux seront-ils prêts à temps ? Ouf, le Père Noël est là pour mettre de l'ordre dans ce bazar ! (1-5 ans).", "dateStart": "2016-11-26T11:00:00+01:00", "name": "L'Atelier du Père Noël"}, {"dateEnd": "2016-11-26T14:30:00+01:00", "description": "Dodo et Rémy vous emmènent en chansons découvrir tous les Noëls du monde (dès 3 ans).", "dateStart": "2016-11-26T14:30:00+01:00", "name": "Le Train de Noël"}, {"dateEnd": "2016-11-30T16:00:00+01:00", "description": "Le fantôme erre dans le manoir et effraie les humains. Mais la famille Otis, elle, n'a pas peur du tout... (dès 4 ans).", "dateStart": "2016-11-30T16:00:00+01:00", "name": "Le Fantôme de Canterville"}, {"dateEnd": "2016-12-03T11:00:00+01:00", "description": "Un facteur rêveur perd la lettre du Père Noël de Kiko la petite mongolfière. Avec son frère, vite, elle se lance à sa poursuite ! (dès 1 an).", "dateStart": "2016-12-03T11:00:00+01:00", "name": "Le Noël des mongolfières"}, {"dateEnd": "2016-12-17T14:30:00+01:00", "description": "De Colas Gutman. C'est Noël dans la poubelle mais Chien Pourri et Chaplapla veulent réveillonner dans une maison ! (dès 6 ans).", "dateStart": "2016-12-17T14:30:00+01:00", "name": "Joyeux Noël, Chien Pourri !"}, {"dateEnd": "2017-01-07T11:00:00+01:00", "description": "Le célèbre conte russe revisité en musique et comptines ! (18 mois - 6 ans).", "dateStart": "2017-01-07T11:00:00+01:00", "name": "Roule, roule galette !"}, {"dateEnd": "2017-01-07T11:00:00+01:00", "description": "C'est la nouvelle chambre de Margot. Autour d'elle : que des cartons de déménagement. Ohé ! Y'a quelqu'un dedans ? (1-5 ans).", "dateStart": "2017-01-07T11:00:00+01:00", "name": "Le Pays Toutencarton"}, {"dateEnd": "2017-01-07T17:30:00+01:00", "description": "Paul et Ferdinand, 2 anciens poilus et irrésistibles clowns, racontent aux enfants la Grande Guerre ! (dès 6 ans).", "dateStart": "2017-01-07T17:30:00+01:00", "name": "Le Petit poilu illustré, la grande guerre racontée aux enfants"}, {"dateEnd": "2017-01-07T14:30:00+01:00", "description": "Un Chaperon rouge qui fait du karaté, un loup peureux chanteur de variétés, une lapine bien farfelue... (dès 3 ans).", "dateStart": "2017-01-07T14:30:00+01:00", "name": "La Folle histoire du Chaperon Rouge"}, {"dateEnd": "2017-01-07T14:30:00+01:00", "description": "Miss Lucy ne cesse de faire des cauchemars, Miss Daisy est morte d'inquiétude... Y a-t-il un vampire dans les lieux ? (6-10 ans).", "dateStart": "2017-01-07T14:30:00+01:00", "name": "Vampires ! Ou la légende de Dracula"}, {"dateEnd": "2017-01-21T16:00:00+01:00", "description": "Une histoire sur la peur, le désir et l'amour ! (dès 4 ans).", "dateStart": "2017-01-21T16:00:00+01:00", "name": "La Belle et la Bête"}, {"dateEnd": "2017-02-04T16:00:00+01:00", "description": "Un conte musical, décalé et tendre où M. Farfadoux va quitter son monde étriqué pour une quête, celle de l'amour... (dès 4 ans).", "dateStart": "2017-02-04T16:00:00+01:00", "name": "Les Mots doux de Farfadoux"}, {"dateEnd": "2017-02-04T17:30:00+01:00", "description": "Des histoires en chansons, drôles, touchantes, d'où surgissent des émotions, des souvenirs de l'enfance (5-9 ans).", "dateStart": "2017-02-04T17:30:00+01:00", "name": "Grosse colère"}, {"dateEnd": "2017-03-18T11:00:00+01:00", "description": "Les maisons des cochons seront-elles assez solides pour résister au souffle du grand méchant loup ? (1-5 ans).", "dateStart": "2017-03-18T11:00:00+01:00", "name": "Les Trois petits cochons"}, {"dateEnd": "2017-04-22T14:30:00+02:00", "description": "Magiciens en herbe, venez dans un cercle très fermé où illusionnisme, escamotage, passe-passe feront partie du voyage ! (1-5 ans).", "dateStart": "2017-04-22T14:30:00+02:00", "name": "Le Club des magiciens"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "15 avenue Montaigne "}, "gps": {"lat": 48.8656517, "lng": 2.3032794}}, "description": "Construit en 1913, le ", "name": "Théâtre des Champs-Élysées", "phone": "01.49.52.50.50", "website": "www.theatrechampselysees.fr", "type": "theatre", "events": [{"dateEnd": "2016-10-25T00:00:00+02:00", "description": "Guerre des gangs en toute complicité avec le chef de la police, manipulation des clochards, amours intéressées, trahisons... Une histoire encore et toujours dans l'air du temps.", "dateStart": "2016-10-25T00:00:00+02:00", "name": "L'Opéra de quat'sous"}, {"dateEnd": null, "description": "Armonia Atenea, dir. George Petrou, et Franco Fagioli (contre-ténor), au programme : airs de Rossini.", "dateStart": null, "name": "Armonia Atenea et Franco Fagioli"}, {"dateEnd": null, "description": "Ensemble Double Sens et Nemanja Radulovic (violon), au programme : Concertos et Chaconne de J.-S. Bach.", "dateStart": null, "name": "Ensemble Double Sens et Nemanja Radulovic"}, {"dateEnd": null, "description": "Emmanuel Pahud (flûte) et Christian Rivet (guitare), au programme : Sonante de J.-S. Bach, Sonate « Arpeggione » de Schubert et « Histoire du tango » de Piazzolla.", "dateStart": null, "name": "Emmanuel Pahud et Christian Rivet"}, {"dateEnd": null, "description": "Orchestre Pasdeloup, dir. Mykola Diadiura, et Patrice Fontanarosa (violon), au programme : Danses « slaves » de Dvorak, Concerto n°1 op.27 de Dohnányi et Symphonie n°6 « pathétique » op.7 de Tchaïkovski.", "dateStart": null, "name": "Orchestre Pasdeloup et Patrice Fontanarosa"}, {"dateEnd": null, "description": "Récital de piano par Christian Zacharias, au programme : Sonate n°4 de Schubert, Sonates n°27 op.90 et n°30 op.109 de Schubert, « Davidsbündlertänze » op.6 de Schumann.", "dateStart": null, "name": "Récital de piano par Christian Zacharias"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Jonathan Cohen (clavecin), et Anne Gastinel (violoncelle), au programme : Sinfonia et Concerto de C.-P.-E. Bach, Concerto et Symphonie n°47 de Haydn.", "dateStart": null, "name": "Orchestre de chambre de Paris et Anne Gastinel"}, {"dateEnd": null, "description": "Orchestre philharm. de Saint-Pétersbourg, dir. Yuri Temirkanov, et Boris Berezovsky (piano), au programme : Concerto n°3 op.30 de Rachmaninov et « Le Sacre du printemps » de Stravinski.", "dateStart": null, "name": "Orchestre philharmonique de Saint-Pétersbourg et Boris Berezovsky"}, {"dateEnd": null, "description": "Orchestre philharm. de Saint-Pétersbourg, dir. Yuri Temirkanov, et J.-Y. Thibaudet (piano), au programme : « Petrouchka » de Stravinski et Concerto de Ravel.", "dateStart": null, "name": "Orchestre philharmonique de Saint-Pétersbourg et Jean-Yves Thibaudet"}, {"dateEnd": null, "description": "Récital de piano par Lang Lang, au programme : œuvres d'Albeniz et Granados, Ballade de Debussy et Sonate de Liszt.", "dateStart": null, "name": "Récital de piano par Lang Lang"}, {"dateEnd": null, "description": "Récital de piano par Nelson Goerner, au programme : Aria et Variations de J.-S. Bach et Sonate n°29 op.106 « Hammerklavier » de Beethoven.", "dateStart": null, "name": "Récital de piano par Nelson Goerner"}, {"dateEnd": null, "description": "« L'Enlèvement au sérail » singspiel en trois actes de Mozart, Orchestra La Scintilla Zurich, Chœur supplémentaire de l’Opéra de Zurich, dir. Theodor Currentzis, et solistes.", "dateStart": null, "name": "« L'Enlèvement au sérail » singspiel de Mozart"}, {"dateEnd": null, "description": "London Philharmonic Orchestra, dir. Robin Ticciati, et A.-S. Mutter (violon), au programme : Ouverture op.115 de « Manfred » de Schumann, Concerto op.64 de Mendelssohn et Symphonie n°9 « du Nouveau Monde » de Dvorak.", "dateStart": null, "name": "London Philharmonic Orchestra et Anne-Sophie Mutter"}, {"dateEnd": null, "description": "« Hermione » opéra en deux actes de Rossini, livret de Jean Racine, Orchestre et Chœurs de l'Opéra national de Lyon, dir. Alberto Zedda, et solistes.", "dateStart": null, "name": "« Hermione » opéra de Rossini"}, {"dateEnd": null, "description": "Récital de piano par Grigory Sokolov, au programme : Arabesque op.18 et Fantaisie op.117 de Schumann.", "dateStart": null, "name": "Récital de piano par Grigory Sokolov"}, {"dateEnd": null, "description": "Les Musiciens du Prince et Cecilia Bartoli (mezzo-soprano), au programme : œuvres de Haendel.", "dateStart": null, "name": "Les Musiciens du Prince et Cecilia Bartoli"}, {"dateEnd": null, "description": "Michel Portal (clarinette), Shani Diluka (piano), Lise Berthaud (alto) et Laurent Naouri (baryton), au programme : Trio « Des quilles » de Mozart, Romances op.94 de Schumann, Pièces op.83 de Bruch, Lieder op.91 de Brahms, « Kaddish » de Ravel et œuvres de Mahler.", "dateStart": null, "name": "Michel Portal, Shani Diluka, Lise Berthaud et Laurent Naouri"}, {"dateEnd": null, "description": "Quatuor Belcea, au programme : Quatuor n°3 op.73 de Chostakovitch et Quatuor n°14 « La Jeune Fille et la Mort » de Schubert.", "dateStart": null, "name": "Quatuor Belcea"}, {"dateEnd": null, "description": "Le Concert de la Loge, dir. Julien Chauvin (violon), et Philippe Jaroussky (contre-ténor), au programme : cantates de Telemann et J.-S. Bach.", "dateStart": null, "name": "Le Concert de la Loge et Philippe Jaroussky"}, {"dateEnd": null, "description": "Richard Galliano (accordéon), Bertrand Cervera et Stéphane Hénoch (violons), J.-P. Minali-Bella (alto) et autres musiciens, au programme : Quatuor, Sérénade « Une petite musique de nuit » et Concerto de Mozart.", "dateStart": null, "name": "Richard Galliano, Bertrand Cervera, Stéphane Hénoch et autres musiciens"}, {"dateEnd": null, "description": "Orchestre Lamoureux, dir. Bruno Procopio, Chœur philharm. du Coge, dir. Frédéric Pineau, et solistes, au programme : œuvres de Milhaud, Villa-Lobos, Jobim et Neukomm.", "dateStart": null, "name": "Orchestre Lamoureux, Chœur philharmonique du Coge et solistes"}, {"dateEnd": null, "description": "Orchestra and Choir of the Age of Enlightenment, dir. Masaaki Suzuki, et solistes, au programme : Oratorio de Noël de J.-S. Bach.", "dateStart": null, "name": "Orchestra and Choir of the Age of Enlightenment et solistes"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Roger Norrington, au programme : Symphonies n°39, 40 et 41 de Mozart.", "dateStart": null, "name": "Orchestre de chambre de Paris"}, {"dateEnd": null, "description": "Récital de piano par Behzod Abduraimov, au programme : Siciliana Concerto n°5 de Vivaldi, J.-S. Bach et Cortot, Toccata et Fugue de J.-S. Bach et Busoni, Impromptus op.142 de Schubert et « Islamey » de Balakirev.", "dateStart": null, "name": "Récital de piano par Behzod Abduraimov"}, {"dateEnd": null, "description": "« De Dejango Reinhardt à Didier Lockwoowd » avec Didier Lockwood et invités.", "dateStart": null, "name": "« De Dejango Reinhardt à Didier Lockwoowd »"}, {"dateEnd": null, "description": "Le Concert spirituel, dir. Hervé Niquet, Sandrine Piau (soprano), Anthea Pichanick (mezzo-soprano), et autres solistes, au programme : « Le Messie » de Haendel.", "dateStart": null, "name": "Le Concert spirituel et solistes"}, {"dateEnd": null, "description": "Adam Laloum (piano), Raphaël Sévère (clarinette) et Victor Julien-Laferrière (violoncelle), au programme : Pièces de Stravinski, Fantasiestücke op.73 de Schubert, Suite n°5 de J.-S. Bach et Trio op.114 de Brahms.", "dateStart": null, "name": "Adam Laloum, Raphaël Sévère et Victor Julien-Laferrière"}, {"dateEnd": null, "description": "Wiener Philharmoniker, dir. Daniel Barenboim, au programme : « Ma Vlást » de Smetana.", "dateStart": null, "name": "Wiener Philharmoniker"}, {"dateEnd": null, "description": "Récital de piano par Bertrand Chamayou, au programme : œuvres de Schubert, Mendelssohn et Liszt.", "dateStart": null, "name": "Récital de piano par Bertrand Chamayou"}, {"dateEnd": null, "description": "Orchestre Lamoureux, dir. Giorgio Croci, Roberto Alagna (ténor) et Aleksandra Kurzak (soprano), au programme : duos ext. d'opéras de Gounod, Bizet, Saint-Saëns...", "dateStart": null, "name": "Orchestre Lamoureux, Roberto Alagna et Aleksandra Kurzak"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Douglas Boyd, et Steven Isserlis (violoncelle), au programme : « Mystères de l'instant » de Dutilleux, Concerto n°1 de Saint-Saëns, « Le Tombeau de Couperin » de Ravel et Symphonie n°83 « La Poule » de Haydn.", "dateStart": null, "name": "Orchestre de chambre de Paris et Steven Isserlis"}, {"dateEnd": null, "description": "Récital de piano par Bertrand Chamayou, au programme : œuvres de Liszt, Wagner, Scriabine...", "dateStart": null, "name": "Récital de piano par Bertrand Chamayou"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Antoine Tamestit (alto), et Deborah Nemtanu (violon), au programme : Symphonies n°4 et « concertante » de Mozart, Concerto de Telemann et « Monologue » de Schnittke.", "dateStart": null, "name": "Orchestre de chambre de Paris et Deborah Nemtanu"}, {"dateEnd": null, "description": "L’Arpeggiata, dit. Christina Pluhar (théorbe), Emöke Baráth (soprano) et Tim Mead (contre-ténor), au programme : œuvres de Monteverdi et Stabat Mater de Pergolèse.", "dateStart": null, "name": "L’Arpeggiata, Emöke Baráth et Tim Mead"}, {"dateEnd": null, "description": "Récital de piano par Fazil Say, au programme : Sonate n°12 de Mozart, Pièces ext. de « The Art of Piano » de Fazil Say et Nocturnes de Chopin.", "dateStart": null, "name": "Récital de piano par Fazil Say"}, {"dateEnd": null, "description": "Fazil Say (piano, composition), Mathieu Amalric (récitant) et Selda Bağcan (voix), au programme : « Hommage au poète Nazim Hikmet ».", "dateStart": null, "name": "Fazil Say, Mathieu Amalric et Selda Bağcan"}, {"dateEnd": null, "description": "Orchestre Lamoureux, dir. Philippe de Chalendar, chœur Mikrokosmos, dir. Loïc Pierre, et Anna Fedorova (piano), au programme : œuvres de Rachmaninov, Machuel et Rimsky-Korsakov.", "dateStart": null, "name": "Orchestre Lamoureux, chœur Mikrokosmos et Anna Fedorova"}, {"dateEnd": null, "description": "« Rodelinda » opéra en trois actes de Haendel, livret de Nicola Francesco Haym, Il Pomo d'Oro, dir. Maxim Emelyanychev, et solistes.", "dateStart": null, "name": "« Rodelinda » opéra de Haendel"}, {"dateEnd": null, "description": "Philharmonia Orchestra, dir. Andris Nelsons, au programme : Symphonie n°5 de Brahms.", "dateStart": null, "name": "Philharmonia Orchestra"}, {"dateEnd": null, "description": "« Carmen » opéra-comique en quatre actes de Bizet, livret d'Henri Meilhac et Ludovic Halévy, Orchestre national de France, dir. Simone Young, Chœur de Radio France, Maîtrise de Radio France, dir. Sofi Jeannin, et solistes.", "dateStart": null, "name": "« Carmen » opéra-comique de Bizet"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Douglas Boyd, et Kolja Blacher (violon), au programme : « Prélude à l'après-midi d'un faune » de Debussy, Concerto « à la mémoire d'un ange de Berg, Danses de Schubert et Webern, Symphonie n°96 « Le Miracle » de Haydn.", "dateStart": null, "name": "Orchestre de chambre de Paris et Kolja Blacher"}, {"dateEnd": null, "description": "« Carmen » opéra-comique en quatre actes de Bizet, livret d'Henri Meilhac et Ludovic Halévy, Orchestre national de France, dir. Simone Young, Chœur de Radio France, Maîtrise de Radio France, dir. Sofi Jeannin, et solistes.", "dateStart": null, "name": "« Carmen » opéra-comique de Bizet"}, {"dateEnd": null, "description": "Scottish Chamber Orchestra, dir. Robin Ticciati, et Maria João Pires (piano), au programme : Légendes op.59 de Dvorak, Concerto n°21 de Mozart et Symphonie n°104 « Londres » de Haydn.", "dateStart": null, "name": "Scottish Chamber Orchestra et Maria João Pires"}, {"dateEnd": null, "description": "« Hommage à Barbara » par l'Orchestre national d'Île-de-France, dir. Bruno Fontaine (piano), et solistes.", "dateStart": null, "name": "« Hommage à Barbara »"}, {"dateEnd": null, "description": "Matthias Goerne (baryton) et Leif Ove Andsnes (piano), au programme : « La Belle Meunière » de Schubert.", "dateStart": null, "name": "Matthias Goerne et Leif Ove Andsnes"}, {"dateEnd": null, "description": "Matthias Goerne (baryton) et Leif Ove Andsnes (piano), au programme : « Le Voyage d’hiver, » de Schubert.", "dateStart": null, "name": "Matthias Goerne et Leif Ove Andsnes"}, {"dateEnd": null, "description": "Matthias Goerne (baryton) et Leif Ove Andsnes (piano), au programme : « Le Chant du cygne » de Schubert.", "dateStart": null, "name": "Matthias Goerne et Leif Ove Andsnes"}, {"dateEnd": null, "description": "« Le Contrat de mariage » opéra en un acte de Rossini, livret de Gaetano Rossi, La Grande Écurie et La Chambre du Roy, dir. J.-C. Malgoire, et solistes.", "dateStart": null, "name": "« Le Contrat de mariage » opéra de Rossini"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Douglas Boyd, et Emmanuel Pahud (flûte), au programme : Concerto de Pleyel, Sonate de Poulenc et Gran Partita de Mozart.", "dateStart": null, "name": "Orchestre de chambre de Paris et Emmanuel Pahud"}, {"dateEnd": null, "description": "Récital de piano par Piotr Anderszewski, au programme : ext. du « Clavier bien tempéré » de J.-S. Bach, Études « en forme de canon » op.56 et Sonate n°1 op.111 de Schumann.", "dateStart": null, "name": "Récital de piano par Piotr Anderszewski"}, {"dateEnd": null, "description": "Orchestre national de France, Chœur de Radio France, dir. James Gaffigan, Patrizia Ciofi (soprano), Sarah Connolly (mezzo-soprano) et autres solistes, au programme : Stabat Mater de Rossini et Symphonie n°3 de Schubert.", "dateStart": null, "name": "Orchestre national de France, Chœur de Radio France et solistes"}, {"dateEnd": null, "description": "Récital de piano par Simon Ghraichy, au programme : « Liszt et les Amériques » œuvres de Liszt, Gottschalk, Lecuona, Ponce, Godowsky et Villa-Lobos.", "dateStart": null, "name": "Récital de piano par Simon Ghraichy"}, {"dateEnd": null, "description": "Récital de piano par Benjamin Grosvenor, au programme : Sonate n°13 de Mozart, Sonate n°2 o.9 de Scriabine, ext. des « Goyescas » de Granados et Rhaspodie « espagnole » de Liszt.", "dateStart": null, "name": "Récital de piano par Benjamin Grosvenor"}, {"dateEnd": null, "description": "« Hommage à la chanson française » par Anne Sofie von Otter (mezzo-soprano) et invités.", "dateStart": null, "name": "« Hommage à la chanson française »"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Douglas Boyd, et David Fray (piano), au programme : Ouverture op.32 de « La Belle Mélusine », Concerto n°1 op.25, Capriccio « brillant » op.22 et Symphonie n°1 op.11 de Mendelssohn.", "dateStart": null, "name": "Orchestre de chambre de Paris et David Fray"}, {"dateEnd": null, "description": "« Prades aux Champs-Elysées » avec Michel Lethiec et invités, au programme : œuvres de Beethoven, Schubert, Gershwin...", "dateStart": null, "name": "« Prades aux Champs-Elysées »"}, {"dateEnd": null, "description": "F.-F. Guy (piano), Tedi Papavrami (violon) et Xavier Phillips (violoncelle), au programme : Sonate n°2 op.58 de Mendelssohn, Sonate de Janacek et Trio op.63 de Schumann.", "dateStart": null, "name": "François-Frédéric Guy, Tedi Papavrami et Xavier Phillips"}, {"dateEnd": null, "description": "« Simon Boccanegra » opéra en un prologue et trois actes de Verdi, livret de Francesco Maria Piave, Orchestre philharm. de Monte-Carlo, Chœur de l'Opéra de Monte-Carlo, dir. Pinchas Steinberg, et solistes.", "dateStart": null, "name": "« Simon Boccanegra » opéra de Verdi"}, {"dateEnd": null, "description": "Orchestre des Champs-Élysées, dir. Philippe Herreweghe, au programme : Symphonies n°1 op.21, n°4 op.60 et n°7 op.92 de Beethoven.", "dateStart": null, "name": "Orchestre des Champs-Élysées"}, {"dateEnd": null, "description": "Orchestre des Champs-Élysées, dir. Philippe Herreweghe, au programme : Symphonies n°2 op.36 et n°5 op.67 de Beethoven.", "dateStart": null, "name": "Orchestre des Champs-Élysées"}, {"dateEnd": null, "description": "Accademia Bizantina, dir. Alessandro Tampieri, et Andreas Scholl (contre-ténor), au programme : œuvres de Popora, Vinci et Anfossi.", "dateStart": null, "name": "Accademia Bizantina et Andreas Scholl"}, {"dateEnd": null, "description": "Orchestre des Champs-Élysées, dir. Philippe Herreweghe, au programme : Symphonies n°6 op.68 « Pastorale » et n°3 op.55 de Beethoven.", "dateStart": null, "name": "Orchestre des Champs-Élysées"}, {"dateEnd": null, "description": "Orchestre des Champs-Élysées, Collegium Vocale Gent, dir. Philippe Herreweghe, et solistes, au programme : Symphonies n°8 op.93 et n°9 op.125 « Hymne à la joie » de Beethoven.", "dateStart": null, "name": "Orchestre des Champs-Élysées, Collegium Vocale Gent et solistes"}, {"dateEnd": null, "description": "Récital de piano par Martin Helmchen, au programme : Variations « sérieuses » op.54 de Mendelssohn et Variations op.120 de Beethoven.", "dateStart": null, "name": "Récital de piano par Martin Helmchen"}, {"dateEnd": null, "description": "Orchestre Lamoureux, dir. Nicolas Simon, et David Krakauer (clarinette).", "dateStart": null, "name": "Orchestre Lamoureux et David Krakauer"}, {"dateEnd": null, "description": "Camille Berthollet (violon, violoncelle), Julie Berthollet (violon) et Guillaume Vincent (piano), au programme : œuvres de Brahms, Rimsky-Korsakov, Saint-Saëns...", "dateStart": null, "name": "Camille Berthollet, Julie Berthollet et Guillaume Vincent"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Jac van Steen, et Hélène Guilmette (soprano), au programme : airs de Mozart et Stravinski, Symphonie n°102 de Haydn.", "dateStart": null, "name": "Orchestre de chambre de Paris et Hélène Guilmette"}, {"dateEnd": null, "description": "Wiener Philharmoniker, dir. Andris Nelsons, et Tamás Varga (violoncelle), au programme : Concerto op.104 de Dvorak et Symphonie n°6 op.68 « Pastorale » de Beethoven.", "dateStart": null, "name": "Wiener Philharmoniker et Tamás Varga"}, {"dateEnd": null, "description": "Orchestre philharmonique de Rotterdam, dir. Yannick Nézet-Séguin, et Khatia Buniatishvili (piano), au programme : « On the Waterfront » de Bernstein, « Rhapsody in Blue » de Gershwin et Danses « symphoniques » op;45 de Rachmaninov.", "dateStart": null, "name": "Orchestre philharmonique de Rotterdam et Khatia Buniatishvili"}, {"dateEnd": null, "description": "Orchestre national de Montpellier, dir. J.-M. Zeitouni, et M.-N. Lemieux (contralto), au programme : airs d'opéras de Rossini.", "dateStart": null, "name": "Orchestre national de Montpellier et Marie-Nicole Lemieux"}, {"dateEnd": null, "description": "Gustav Mahler Jugendorchester, dir. Daniel Harding, et Christian Gerhaher (baryton), au programme : Pièces op.16 de Schoenberg, « Les Nuits d'été » op.7 de Berlioz et Symphonie n°2 op.61 de Schumann.", "dateStart": null, "name": "Gustav Mahler Jugendorchester et Christian Gerhaher"}, {"dateEnd": null, "description": "Jean Rondeau (clavecin), Sophie Gent et Louis Creac'h (violons) et autres musiciens, au programme : Concerto n°1 de J.-S. Bach, Concerto de W.-F. Bach et Concerto de C.-P.-E. Bach.", "dateStart": null, "name": "Jean Rondeau, Sophie Gent, Louis Creac'h et autres musiciens"}, {"dateEnd": null, "description": "« Andrea Chénier » opéra en quatre actes de Giordano, livret de Luigi Illica, Bayerisches Staatsorchester, dir. Omer Meir Wellber, Chor der Bayerischen Staatsoper, dir. Stellario Fagone, et solistes.", "dateStart": null, "name": "« Andrea Chénier » opéra de Giordano"}, {"dateEnd": null, "description": "Récital de piano par Lucas Debargue, au programme : Sonate n°1 op.4 de Medtner et Sonate de Liszt.", "dateStart": null, "name": "Récital de piano par Lucas Debargue"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Philippe Cassard (piano), au programme : Concertos n°14, 15 et 16 de Mozart.", "dateStart": null, "name": "Orchestre de chambre de Paris et Philippe Cassard"}, {"dateEnd": null, "description": "Orchestre et chœur du Collegium Vocale Gent, dir. Philippe Herreweghe, et solistes, au programme : « Passion selon Saint Matthieu » de J.-S. Bach.", "dateStart": null, "name": "Orchestre et chœur du Collegium Vocale Gent et solistes"}, {"dateEnd": null, "description": "Récital de piano par David Fray, au programme : Sonate n°20 de Schubert, Nocturnes op.9 n°2 et op.48 n°1 et 2, Mazurkas op.63 n°3, Impromptu op.51, Valse op.69 n°1 et Polonaise-Fantaisie op.61 de Chopin.", "dateStart": null, "name": "Récital de piano par David Fray"}, {"dateEnd": null, "description": "« Orlando furioso » opéra en trois actes de Vivaldi, livret de Grazio Braccioli, La Grande Écurie et La Chambre du Roy, dir. J.-C. Malgoire, l'Ensemble vocal de l'atelier lyrique de Tourcoing, dir. Elisabeth Geiger, et solistes.", "dateStart": null, "name": "« Orlando furioso » opéra de Vivaldi"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. F.-F. Guy (piano), au programme : Rondo, Concertos n°20 et 21 de Mozart.", "dateStart": null, "name": "Orchestre de chambre de Paris et François-Frédéric Guy"}, {"dateEnd": null, "description": "« Les Pêcheurs de perles » opéra en trois actes de Bizet, Orchestre national de Lille, Les Cris de Paris, dir. Alexandre Bloch, et solistes.", "dateStart": null, "name": "« Les Pêcheurs de perles » opéra de Bizet"}, {"dateEnd": null, "description": "Natalie Dessay (soprano) et Philippe Cassard (piano), au programme : Lieder de Schubert, « Alte Weisen » op.33 de Pfitzner, Lieder de Schumann, ext. de « La Bonne Chanson » de Fauré, « Chanson perpétuelle » de Chausson et Mélodies de Poulenc.", "dateStart": null, "name": "Natalie Dessay et Philippe Cassard"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. Lorenzo Viotti, Juan Diego Florez (ténor) et Aida Garifullina (soprano), au programme : duos ext. d'opéras de Bizet, Gounod, Massenet...", "dateStart": null, "name": "Orchestre de chambre de Paris, Juan Diego Florez et Aida Garifullina"}, {"dateEnd": null, "description": "« Ariodante » opéra en trois actes de Haendel, The English Concert, dir. Harry Bicket, et solistes.", "dateStart": null, "name": "« Ariodante » opéra de Haendel"}, {"dateEnd": null, "description": "Staatskapelle Dresden, dir. Christian Thielemann, et Renée Fleming (soprano), au programme : Lieder op.150 et « Une symphonie alpestre » op.64 de Strauss.", "dateStart": null, "name": "Staatskapelle Dresden et Renée Fleming"}, {"dateEnd": null, "description": "Staatskapelle Dresden, dir. Christian Thielemann, et Daniil Trifonov (piano), au programme : « La Colère de Dieu » de Goubaïdoulina, Concerto de Ravel et « Pelléas et Mélisande » op.5 de Schoenberg.", "dateStart": null, "name": "Staatskapelle Dresden et Daniil Trifonov"}, {"dateEnd": null, "description": "« Hommage à Debussy » par Dominique de Williencourt (violoncelle), Marielle Nordmann (harpe), Jean Ferrandis (flûte) et autres musiciens.", "dateStart": null, "name": "« Hommage à Debussy »"}, {"dateEnd": null, "description": "Récital de piano par Nikolaï Lugansky, au programme : « Les Saisons » de Tchaïkovski, Polonaise-Fantaisie op.61, Barcarolle op.60 et Ballade n°4 op.52 de Chopin.", "dateStart": null, "name": "Récital de piano par Nikolaï Lugansky"}, {"dateEnd": null, "description": "Il Pomo d'Oro, dir. Maxim Emelyanychev, et Joyce DiDonato (mezzo-soprano), au programme : œuvres de Monteverdi, Purcell, Haendel...", "dateStart": null, "name": "Il Pomo d'Oro et Joyce DiDonato"}, {"dateEnd": null, "description": "Orchestre de chambre de Paris, dir. François Leleux (hautboix), et Lisa Batiashvili (violon), au programme : « Pelléas et Mélisande » de Fauré, Concerto n°1 et Symphonie n°1 « classique » de Prokofiev, arias ext. de « La Flûte enchantée » et « Don Giovanni » de Mozart.", "dateStart": null, "name": "Orchestre de chambre de Paris, François Leleux et Lisa Batiashvili"}, {"dateEnd": null, "description": "Solistes de l’Orchestre philharm. de Vienne, dir. Rainer Honeck (violon), et Yeree Suh (soprano), au programme : œuvres de Mozart, Schubert, Mahler...", "dateStart": null, "name": "Solistes de l’Orchestre philharmonique de Vienne et Yeree Suh"}, {"dateEnd": null, "description": "« La Reine de Chypre » opéra en cinq actes d'Halévy, Orchestre de chambre de Paris, Chœur de la Radio flamande, dir. Hervé Niquet, et solistes.", "dateStart": null, "name": "« La Reine de Chypre » opéra d'Halévy"}, {"dateEnd": null, "description": "Récital de piano par Alexandre Tharaud, au programme : Sonates de Scarlatti, Impromptus op.90 de Schubert, « Prélude à l’après-midi d’un faune » de Debussy et Tharaud et « Miroirs » de Ravel.", "dateStart": null, "name": "Récital de piano par Alexandre Tharaud"}, {"dateEnd": null, "description": "« Il Signor Bruschino » opéra en un acte de Rossini, Orchestre national d'Île-de-France, dir. Enrique Mazzola, et solistes.", "dateStart": null, "name": "« Il Signor Bruschino » opéra de Rossini"}, {"dateEnd": null, "description": "« Hommage à Maurice André » par Ibrahim Maalouf.", "dateStart": null, "name": "« Hommage à Maurice André »"}, {"dateEnd": null, "description": "« Les Noces de Figaro » opéra en quatre actes de Mozart, Orchestre de chambre de Paris, Chœur du Garsington Opera, dir. Douglas Boyd, et solistes.", "dateStart": null, "name": "« Les Noces de Figaro » opéra de Mozart"}, {"dateEnd": null, "description": "Orchestre de Picardie, dir. Quentin Hindley, et Pretty Yende (soprano), au programme : airs d'opéras de Donizetti, Bellini, Massenet et Gounod.", "dateStart": null, "name": "Orchestre de Picardie et Pretty Yende"}, {"dateEnd": "2016-12-18T15:00:00+01:00", "description": "L'Histoire de Babar illustrée et mise en musique par N. Dessay et S. Diluka  pour ce concert de Noël !", "dateStart": "2016-12-18T15:00:00+01:00", "name": "Babar et le Père Noël"}, {"dateEnd": "2017-03-18T10:00:00+01:00", "description": "Un concert spécialement imaginé pour les bébés par l'Orchestre Lamoureux ! (0-3 ans).", "dateStart": "2017-03-18T10:00:00+01:00", "name": "Bébé concert"}, {"dateEnd": "2017-01-29T11:00:00+01:00", "description": "Clowns, acrobates, musiciens, jongleurs, à mi-chemin entre les arts forains, le happening et la performance poétique...", "dateStart": "2017-01-29T11:00:00+01:00", "name": "Le Cirque bouffon"}, {"dateEnd": "2017-03-05T17:00:00+01:00", "description": "L’opéra-bouffe d’Offenbach interprété par les solistes et le chœur de La Maîtrise des Hauts-de-Seine !", "dateStart": "2017-03-05T17:00:00+01:00", "name": "La Belle Hélène"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "8 rue du Faubourg Montmartre "}, "gps": {"lat": 48.8721374, "lng": 2.3434945}}, "description": "\r\n", "name": "Le Palace", "phone": "01.40.22.60.00", "website": "www.theatrelepalace.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-29T00:00:00+02:00", "description": "L'adaptation pop rock d'un chef d'œuvre de la littérature romantique signé Stendhal. Autour des amours adultères de Julien Sorel et de Mme de Rênal, avec des sentiments criant de vérité.", "dateStart": "2016-09-29T00:00:00+02:00", "name": "Le Rouge et le Noir, l'opéra rock"}, {"dateEnd": "2017-09-15T00:00:00+02:00", "description": "Dans une villa délabrée de style victorien vit une famille macabre et excentrique. L'aînée tombe amoureuse d'un garçon inacceptable pour sa famille : il est totalement ordinaire !", "dateStart": "2017-09-15T00:00:00+02:00", "name": "The Addams Family"}]},
{"position": {"address": {"postalCode": "75002", "city": "Paris 2e", "street": "1 place Boïeldieu "}, "gps": {"lat": 48.870617, "lng": 2.3376277}}, "description": "\r\n", "name": "Opéra Comique", "phone": "08.25.01.01.23", "website": "www.opera-comique.com", "type": "theatre", "events": []},
{"position": {"address": {"postalCode": "75012", "city": "Paris 12e", "street": "130 rue de Lyon "}, "gps": {"lat": 48.8516582, "lng": 2.3698603}}, "description": "\r\n", "name": "Opéra Bastille", "phone": "08.92.89.90.90", "website": "www.operadeparis.fr", "type": "theatre", "events": [{"dateEnd": "2016-10-04T00:00:00+02:00", "description": "Dalila déclare son amour à Samson d'une manière des plus romantiques. Mais cette beauté déroutante est fourbe puisque la trahison s'ensuit : Dalila dénonce Samson à ses ennemis.", "dateStart": "2016-10-04T00:00:00+02:00", "name": "Samson et Dalila"}, {"dateEnd": "2016-10-14T00:00:00+02:00", "description": "Sur fond de guerre entre catholiques et protestants, l’amour vient faire souffler une déchirante panique sur deux familles aristocratiques ennemies.", "dateStart": "2016-10-14T00:00:00+02:00", "name": "Lucia Di Lammermoor"}, {"dateEnd": "2016-11-03T00:00:00+01:00", "description": "Trois histoires de femmes manipulées (Olympia, Antonia, Giulietta), dont Hoffmann, devenu personnage central, est à la fois le narrateur et le héros malheureux.", "dateStart": "2016-11-03T00:00:00+01:00", "name": "Les Contes d'Hoffmann"}, {"dateEnd": "2016-11-30T00:00:00+01:00", "description": "Un village sicilien, le jour de Pâques : une histoire d'adultère conduit vers une issue, inexorablement fatale. / Œuvre expressionniste mettant en scène une religieuse qui a une apparition.", "dateStart": "2016-11-30T00:00:00+01:00", "name": "Cavalleria rusticana / Sancta Susanna"}, {"dateEnd": "2016-12-07T00:00:00+01:00", "description": "Le fol amour du Prince Siegfried pour la princesse Odette, condamnée par le vil sorcier Von Rothbart à se transformer en cygne le jour, et à redevenir femme la nuit…", "dateStart": "2016-12-07T00:00:00+01:00", "name": "Le Lac des cygnes"}, {"dateEnd": "2017-01-18T00:00:00+01:00", "description": "Un voyage où le récit et la musique se resserrent pour devenir les fragments d'un paysage. Une exploration de la raréfaction du son comme expérience de l'ineffable et du dialogue intérieur.", "dateStart": "2017-01-18T00:00:00+01:00", "name": "Lohengrin"}, {"dateEnd": "2017-01-23T00:00:00+01:00", "description": "Un « choc des deux Flûte Enchantée » débutera avec la production de Jean-Paul Scarpitta, suivie d'une relecture originale intitulée « Impempe Yomlingo », partition réorchestrée pour marimbas et balafons.", "dateStart": "2017-01-23T00:00:00+01:00", "name": "La Flûte enchantée / Die Zauberflöte"}, {"dateEnd": "2017-03-09T00:00:00+01:00", "description": "Lysandre veut épouser Hermia. Hermia veut épouser Lysandre… Donc tout va bien… Et bien non… Car Égée, père d’Hermia, la destine à Démétrius, dont Helena est amoureuse...", "dateStart": "2017-03-09T00:00:00+01:00", "name": "Le Songe d'une nuit d'été"}, {"dateEnd": "2017-03-10T00:00:00+01:00", "description": "Carmen fait perdre la tête au brigadier Don José. Elle le désespère à tel point que celui-ci n'aura d'autre issue que de la tuer et de se laisser arrêter par les autorités.", "dateStart": "2017-03-10T00:00:00+01:00", "name": "Carmen"}, {"dateEnd": "2017-04-15T00:00:00+02:00", "description": "L'histoire a lieu il y a bien longtemps, dans le merveilleux royaume du tzar Berendei. Snegourotchka, l'enfant de neige, voit le jour, née de l'union de la Fée Printemps et du vieil Hiver.", "dateStart": "2017-04-15T00:00:00+02:00", "name": "La Fille de neige"}, {"dateEnd": "2017-04-26T00:00:00+02:00", "description": "Woyzeck, un jeune soldat, vit difficilement. Pour satisfaire aux besoins de sa femme, Marie, et de leur fils, il sert de cobaye au docteur et de subalterne au capitaine de la garnison…", "dateStart": "2017-04-26T00:00:00+02:00", "name": "Wozzeck"}, {"dateEnd": "2017-05-16T00:00:00+02:00", "description": "Une encyclopédie de la vie russe, magnifiée par Tatiana, l'âme russe personnifiée face au stupéfiant Eugène, accablant de lâcheté et de vanité.", "dateStart": "2017-05-16T00:00:00+02:00", "name": "Eugène Onéguine"}, {"dateEnd": "2017-05-27T00:00:00+02:00", "description": "Dans le Palais de Mantoue, le bouffon Rigoletto se rend complice des mœurs libertines du duc, son maître. Le père d'une des jeunes femmes séduites se venge en lui lançant une malédiction...", "dateStart": "2017-05-27T00:00:00+02:00", "name": "Rigoletto"}, {"dateEnd": "2017-07-01T00:00:00+02:00", "description": "Glissement permanent des parcours individuels, reprise incessante par le groupe. Une extraordinaire symbiose de structure et de liberté, qu’amplifie l'interprétation musicale live.", "dateStart": "2017-07-01T00:00:00+02:00", "name": "Drumming"}, {"dateEnd": null, "description": null, "dateStart": null, "name": null}, {"dateEnd": "2016-11-19T00:00:00+01:00", "description": "Owen Wingrave a des ancêtres militaires morts à la guerre. Il a entendu des légendes un peu honteuses, un peu glorieuses. Ses parents lui envisagent une carrière militaire mais il refuse la violence…", "dateStart": "2016-11-19T00:00:00+01:00", "name": "Owen Wingrave"}, {"dateEnd": "2017-03-22T00:00:00+01:00", "description": "Un opéra-ballet consacré qui met en scène Hébé, déesse de la jeunesse, harcelée par les Plaisirs et obligée de fuir l’Olympe pour trouver son salut dans les bras de l’Amour.", "dateStart": "2017-03-22T00:00:00+01:00", "name": "Les Fêtes d'Hébé"}]},
{"position": {"address": {"postalCode": "75012", "city": "Paris 12e", "street": "route du Champ de Manœuvre "}, "gps": {"lat": 48.8350752, "lng": 2.4507951}}, "description": "Une caricature de la gouvernance des puissants à travers l'accession au pouvoir du Père Ubu, poussé par sa femme au meurtre du roi Venceslas.", "name": "Théâtre de l'Épée de Bois - Cartoucherie", "phone": "01.48.08.39.74", "website": "www.epeedebois.com", "type": "theatre", "events": [{"dateEnd": "2016-09-27T00:00:00+02:00", "description": "Une caricature de la gouvernance des puissants à travers l'accession au pouvoir du Père Ubu, poussé par sa femme au meurtre du roi Venceslas.", "dateStart": "2016-09-27T00:00:00+02:00", "name": "Ubu roi"}, {"dateEnd": "2016-10-24T00:00:00+02:00", "description": "Les créateurs adaptent un grand classique du théâtre russe. En torturant avec respect le texte, ils cherchent par tous les moyens à s'adresser le plus directement possible au spectateur.", "dateStart": "2016-10-24T00:00:00+02:00", "name": "Espia a una mujer que se mata"}, {"dateEnd": "2016-10-25T00:00:00+02:00", "description": "Cette création réfléchit à l'impact du regard de l'autre sur la propre perception de son âge. À une époque où le « jeunisme » domine parfois, se saisir de la parole est nécessaire.", "dateStart": "2016-10-25T00:00:00+02:00", "name": "Le Jeu du chat et de la souris"}, {"dateEnd": "2016-11-03T00:00:00+01:00", "description": "En mêlant faits réels et fiction, poésie et réalisme, présent et passé, le Théâtre Aftaab et Hélène Cinque ont écrit une tragédie contemporaine. (1h45)", "dateStart": "2016-11-03T00:00:00+01:00", "name": "Le Tartuffe"}, {"dateEnd": "2016-11-15T00:00:00+01:00", "description": "Un comédien, une chanteuse et un luthiste, à la lueur des bougies, font entendre le lyrisme des sentiments selon Racine, entre airs amoureux, passions tragiques ou grands récits.", "dateStart": "2016-11-15T00:00:00+01:00", "name": "Jean Racine, chants de la passion"}, {"dateEnd": "2016-11-30T00:00:00+01:00", "description": "Silvia et Arlequin se portent un amour réciproque, mais le Prince a jeté son dévolu sur la jeune villageoise… Pas à pas les amoureux sont pris au piège d'une mise en scène habilement menée…", "dateStart": "2016-11-30T00:00:00+01:00", "name": "La Double Inconstance"}, {"dateEnd": "2016-11-30T00:00:00+01:00", "description": "Briséis est la captive d'Achille, sa préférée, celle qu'il aurait peut être épousée si les dieux n'en avaient décidé autrement. Elle raconte ce qu'elle a vu, ce qu'elle a vécu à Troie.", "dateStart": "2016-11-30T00:00:00+01:00", "name": "L'Iliade brisée"}, {"dateEnd": "2017-01-12T00:00:00+01:00", "description": "Les pressentiments du drame surgissent déjà dans l'attente des noces. Le soir de la fête, la tragédie est consommée, inscrite depuis toujours dans le destin des familles ennemies.", "dateStart": "2017-01-12T00:00:00+01:00", "name": "Noces de sang"}]},
{"position": {"address": {"postalCode": "75006", "city": "Paris 6e", "street": "place de l'Odéon "}, "gps": {"lat": 48.84978599999999, "lng": 2.3384151}}, "description": "Inauguré en 1782, le théâtre de l'Odéon, modèle d'architecture du siècle des Lumières, a été construit pour abriter la Comédie Française.\r\nIl est aujourd'hui l'un des cinq théâtres nationaux de France entièrement subventionnés par le ministère de la Culture.  Baptisé « Théâtre de l'Europe » depuis 1983, il gagne en 1990 sa pleine indépendance. \r\nFermé de 2002 à 2006 pour d’importants travaux, il a été modernisé, rénové, climatisé et mis aux normes.\r\nDès avant la réouverture du Théâtre de l'Odéon en avril 2006, la salle des Ateliers Berthier est attribuée à l'Odéon comme deuxième salle. \r\nÀ ce titre elle remplace, avec une jauge nettement supérieure, le Petit-Odéon.\r\nOlivier Py fut nommé à compter de mars 2007 à sa direction. Il entend «  lui faire conquérir d’autres territoires, l’ouvrir encore à de nouveaux publics » .\r\nSon action est \"orientée vers la création et la recherche afin de favoriser le progrès de l'esthétique théâtrale nationale et mondiale \".\r\n", "name": "Odéon - Théâtre de l'Europe", "phone": "01.44.85.40.40", "website": "www.theatre-odeon.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Dom Juan est un grand seigneur amoral dont l'insatiabilité amoureuse défie tout à la fois la religion, l'ordre social et le code aristocratique…", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Dom Juan"}, {"dateEnd": "2016-11-30T00:00:00+01:00", "description": "Une méditation cruelle sur les puissances d’artifice et de mensonge qui falsifient l’existence : éloge de la fuite et mélancolie des retours, hypocrite comédie des retrouvailles…", "dateStart": "2016-11-30T00:00:00+01:00", "name": "Wycinka Holzfällen (Des arbres à abattre)"}, {"dateEnd": "2017-01-06T00:00:00+01:00", "description": "Un grand numéro de cirque cauchemardesque : très provocateur, très spirituel, entre clownerie à la manière noire et haute voltige verbale.", "dateStart": "2017-01-06T00:00:00+01:00", "name": "Hôtel Feydeau"}, {"dateEnd": "2017-03-10T00:00:00+01:00", "description": "La vie de Sébastien Venable suivait son cours, aussi régulier qu’un phénomène naturel. Mais Sébastien est mort soudain, à Cabeza de Lobo, l’été dernier. Dans quelles circonstances ?", "dateStart": "2017-03-10T00:00:00+01:00", "name": "Soudain l'été dernier"}, {"dateEnd": "2017-05-05T00:00:00+02:00", "description": "Cette histoire est celle de l’une des femmes les plus célèbres au monde. Celle d’une mère qui vit en exil, surveillée par ceux qui tiennent à préserver saintement la mémoire de son fils.", "dateStart": "2017-05-05T00:00:00+02:00", "name": "Le Testament de Marie"}, {"dateEnd": "2017-06-07T00:00:00+02:00", "description": "Abandonnée par Jason, expulsée de Corinthe, Médée subit la douleur d'un exil affectif et social. De son anéantissement, elle tire la force surhumaine de se révolter.", "dateStart": "2017-06-07T00:00:00+02:00", "name": "Medea"}, {"dateEnd": "2017-06-21T00:00:00+02:00", "description": "La montée au pouvoir d'un tyran sanguinaire. Ses masques dévoilent pourtant la force incandescente du théâtre, sa vérité, dernier rempart contre la folie et la tyrannie.", "dateStart": "2017-06-21T00:00:00+02:00", "name": "Richard III"}]},
{"position": {"address": {"postalCode": "75003", "city": "Paris 3e", "street": "41 boulevard du Temple "}, "gps": {"lat": 48.8661825, "lng": 2.3645021}}, "description": "\r\n\r\n", "name": "Théâtre Déjazet", "phone": "01.48.87.52.55", "website": "www.dejazet.com", "type": "theatre", "events": [{"dateEnd": "2016-10-14T00:00:00+02:00", "description": "La Ligue des droits de l'Homme, la Ligue des Champions, la manif pour tous, Le PS, les frondeurs, les ex-UMP, les républicains… Tout y passe !", "dateStart": "2016-10-14T00:00:00+02:00", "name": "Stéphane Guillon : Certifié conforme"}]},
{"position": {"address": {"postalCode": "75001", "city": "Paris 1er", "street": "place Colette "}, "gps": {"lat": 47.9805448, "lng": 3.4140364}}, "description": "La chronique d’une famille d’industriels pendant la prise du pouvoir des nazis en 1933 en Allemagne. Le metteur en scène montre la débauche idéologique au profit des intérêts économiques.", "name": "Comédie-Française - Salle Richelieu", "phone": "01.44.58.15.15", "website": "www.comedie-francaise.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-24T00:00:00+02:00", "description": "La chronique d’une famille d’industriels pendant la prise du pouvoir des nazis en 1933 en Allemagne. Le metteur en scène montre la débauche idéologique au profit des intérêts économiques.", "dateStart": "2016-09-24T00:00:00+02:00", "name": "Les Damnés"}, {"dateEnd": "2016-09-30T00:00:00+02:00", "description": "Deux familles sont en guerre. Au centre de ce conflit, deux adolescents, descendants de chacun des clans rivaux…", "dateStart": "2016-09-30T00:00:00+02:00", "name": "Roméo et Juliette"}, {"dateEnd": "2016-10-07T00:00:00+02:00", "description": "Une illustration, à travers un couple dont la déchirure initiale vient de l’éducation, de ce que l'auteur décrit comme « cette guerre rangée que se livrent perpétuellement les hommes ».", "dateStart": "2016-10-07T00:00:00+02:00", "name": "Père"}, {"dateEnd": "2016-12-03T00:00:00+01:00", "description": "Alliance du maître et du valet, complicité de la maîtresse et de la servante, ce chassé-croisé amoureux s’emballe entre conspirations badines et ébullition des sentiments.", "dateStart": "2016-12-03T00:00:00+01:00", "name": "Le Petit-Maître corrigé"}, {"dateEnd": "2016-12-21T00:00:00+01:00", "description": "Alceste, ennemi de la mondanité, est épris de Célimène, une jeune femme prônant sa liberté et conduite, à la suite de son récent veuvage, à prendre les rênes de son salon.", "dateStart": "2016-12-21T00:00:00+01:00", "name": "Le Misanthrope ou l'atrabilaire amoureux"}]},
{"position": {"address": {"postalCode": "75006", "city": "Paris 6e", "street": "21 rue du Vieux-Colombier "}, "gps": {"lat": 48.8516956, "lng": 2.3302353}}, "description": "Sonia et son oncle Vania s’occupent depuis des années du domaine familial. Quand le père annonce sa décision de le vendre, les nœuds des relations humaines se dénouent…", "name": "Comédie-Française - Vieux-Colombier", "phone": "01.44.39.87.00", "website": "www.comedie-francaise.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Sonia et son oncle Vania s’occupent depuis des années du domaine familial. Quand le père annonce sa décision de le vendre, les nœuds des relations humaines se dénouent…", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Vania d'après Oncle Vania"}, {"dateEnd": "2016-11-23T00:00:00+01:00", "description": "Dans une suite de saynètes convoquant à chaque fois des personnages issus de classes sociales différentes, l'auteur met en scène une rencontre qui s’achève juste après l’acte sexuel.", "dateStart": "2016-11-23T00:00:00+01:00", "name": "La Ronde"}, {"dateEnd": "2017-01-25T00:00:00+01:00", "description": "Une adaption de ce roman fantastique entre théâtre noir, marion­nettes et marionnettes hybrides, les monstres marins devenant d’un réalisme confondant et semblant léviter.", "dateStart": "2017-01-25T00:00:00+01:00", "name": "20000 lieues sous les mers"}]},
{"position": {"address": {"postalCode": "75020", "city": "Paris 20e", "street": "15 rue Malte-Brun "}, "gps": {"lat": 48.86458529999999, "lng": 2.3975609}}, "description": "Le Théâtre de la Colline est le dernier né des 5 théâtres nationaux dédiés à l’Art Dramatique et entièrement subventionné par le Ministère de la Culture (avec La Comédie Française, l’Odéon, le Théâtre National de Chaillot pour Paris et le TNS à Strasbourg). Il est par ailleurs l’une des premières institutions culturelles d’importance à s’être implantée dans l’Est parisien. C’est François Léotard qui l’inaugure le 7 janvier 1988, suite à la décision de Jack Lang de construire un nouvel édifice à l'emplacement du Théâtre de l'Est parisien fondé par Guy Rétoré. Jorge Lavelli sera le premier directeur de la Colline, il y enchaînera trois mandats et lui forgera son identité : il décide dès l’ouverture de n’y présenter que des œuvres exclusivement contemporaines et qui n’ont jamais été produites auparavant.  \r\nLorsqu’Alain Françon prend la relève en novembre 1996, il propose d'étendre à tout le XXe siècle le champ des auteurs présentés afin de mettre en perspective la dramaturgie littéraire et théâtrale de la fin du XIXe au début du XXIe siècle. \r\nDe 2010 à 2016, le prolifique metteur en scène Stéphane Braunschweig était au commande de la Colline. Durant ces années il porta une attention particulière aux auteurs vivants français et étrangers tout en conservant l’héritage du théâtre. \r\nDepuis avril 2016, Wajdi Mouawad, l'un des grands auteurs dramatiques et metteur en scène contemporain, est la tête du théâtre. Son projet artistique s’articule autour de quatre axes fondamentaux : l’écriture et la création, la diversité, la jeunesse et le territoire.\r\n", "name": "La Colline - Théâtre national", "phone": "01.44.62.52.52", "website": "www.colline.fr", "type": "theatre", "events": [{"dateEnd": "2016-11-02T00:00:00+01:00", "description": "La valeur marchande fait du savoir un pouvoir et une solitude. Que devient le mythe de ", "dateStart": "2016-11-02T00:00:00+01:00", "name": "Angelus novus - AntiFaust"}, {"dateEnd": "2016-11-03T00:00:00+01:00", "description": "Dans l’Afrique du Sud post-apartheid, David Lurie est un homme en perdition. Comment vivre quand les blessures du passé pèsent si lourd sur l’histoire collective et individuelle ?", "dateStart": "2016-11-03T00:00:00+01:00", "name": "Disgrâce"}, {"dateEnd": "2016-12-09T00:00:00+01:00", "description": "1938. Place des Héros, Vienne. Hitler est acclamé par la foule lors du discours proclamant l’", "dateStart": "2016-12-09T00:00:00+01:00", "name": "Place des Héros"}, {"dateEnd": "2016-12-13T00:00:00+01:00", "description": "Gulliver raconte ses aventures. Cette expérience artistique invite le spectateur, casque aux oreilles, à observer à travers des lucarnes une chambre dans laquelle évoluent acteurs et figurines.", "dateStart": "2016-12-13T00:00:00+01:00", "name": "Gulliver"}, {"dateEnd": "2017-01-05T00:00:00+01:00", "description": "Trois artistes s'unissent afin d'inviter le spectateur dans une promenade labyrinthique faite de mots, d'écrits et de musique.", "dateStart": "2017-01-05T00:00:00+01:00", "name": "Chunky Charcoal"}, {"dateEnd": "2017-01-06T00:00:00+01:00", "description": "La chambre est-elle ce lieu, heureux et malheureux, aléatoire, où des êtres se croisent ? Le temps est-il celui de l’histoire en bribes de Marie Steuber, de sa quête incessante ?", "dateStart": "2017-01-06T00:00:00+01:00", "name": "Le Temps et la Chambre"}, {"dateEnd": "2017-02-21T00:00:00+01:00", "description": "Afin de déjouer un complot et de démasquer les conspirateurs, le redoutable tyran Antoine met en scène avec ses généraux un faux coup d’État. Mais rien ne se passe comme prévu…", "dateStart": "2017-02-21T00:00:00+01:00", "name": "Antoine m’a vendu son destin"}, {"dateEnd": "2017-02-23T00:00:00+01:00", "description": "La création s'inspire d'un fait divers qui s'est déroulé en 1968. Mary Bell, âgée de 11 ans, fut condamnée à la prison à vie pour avoir tué deux enfants.", "dateStart": "2017-02-23T00:00:00+01:00", "name": "MayDay"}, {"dateEnd": "2017-03-22T00:00:00+01:00", "description": "Les artistes livrent des instantanés de vie, témoignent de la langue et des corps que l’on maltraite, du monde ouvrier au travail mais aussi de la sphère domestique.", "dateStart": "2017-03-22T00:00:00+01:00", "name": "Moi, Corinne Dadat"}, {"dateEnd": "2017-03-23T00:00:00+01:00", "description": "Partant de la Grèce antique, l'artiste s'interroge et s'intéresse aux héros tragiques : nos intuitions sont-elles des prémonitions ? Quelque chose nous dépasse…", "dateStart": "2017-03-23T00:00:00+01:00", "name": "Les Larmes d’Œdipe"}, {"dateEnd": "2017-04-19T00:00:00+02:00", "description": "En respect des dernières volontés de son chef spirituel, une communauté sectaire de jeunes adultes décide de se rendre en pèlerinage à Lourdes.", "dateStart": "2017-04-19T00:00:00+02:00", "name": "Lourdes"}, {"dateEnd": "2017-04-20T00:00:00+02:00", "description": "La jeunesse et l'évolution de Baal, héros romantique et lyrique devenu décadent et excessif sous la plume de son créateur Bertolt Brecht.", "dateStart": "2017-04-20T00:00:00+02:00", "name": "Baal"}, {"dateEnd": "2017-05-19T00:00:00+02:00", "description": "Les deux premiers volets de l'autobiographie de l'auteur, romans d’initiation dans une Autriche défigurée par le nazisme.", "dateStart": "2017-05-19T00:00:00+02:00", "name": "Le froid augmente avec la clarté"}, {"dateEnd": "2017-05-29T00:00:00+02:00", "description": " désigne l’état de choc qui submerge l’individu après la catastrophe : que se passe-t-il chez celui qui vient de vivre une tragédie ?", "dateStart": "2017-05-29T00:00:00+02:00", "name": "Betroffenheit"}, {"dateEnd": "2017-06-08T00:00:00+02:00", "description": "Poème dramatique adapté du roman de Yannick Haenel, un triptyque (documentaire, biographie puis fiction) consacré à la vie du résistant polonais entré dans le ghetto de Varsovie en 1942.", "dateStart": "2017-06-08T00:00:00+02:00", "name": "Jan Karski (Mon nom est une fiction)"}, {"dateEnd": "2016-12-13T14:30:00+01:00", "description": "En faisant surgir sous nos yeux le monde des Lilliputiens, Gulliver longe la frontière ténue entre mensonge et folie ! (dès 8 ans).", "dateStart": "2016-12-13T14:30:00+01:00", "name": "Gulliver"}]},
{"position": {"address": {"postalCode": "75001", "city": "Paris 1er", "street": "1 place du Châtelet "}, "gps": {"lat": 48.8575996, "lng": 2.3467545}}, "description": "La construction du Théâtre du Châtelet s'est faite entre 1860 et 1862 sur l'emplacement d'une ancienne forteresse. Elle est l'œuvre de Gabriel Davioud et est une commande du baron Haussmann. C'est à la même époque qu'a été édifié le Théâtre de la Ville qui lui fait face de l'autre côté de la place du Châtelet. Si dans les premières années on y donne principalement des représentations théâtrales, au début du XXe siècle, la programmation s'ouvre à l'opérette, au ballet, à des concerts de musique classique et populaire, mais aussi à des projections cinématographiques. La Ville de Paris reprend la direction du Théâtre en 1979 et décide d y entreprendre une rénovation d'ampleur. Un an plus tard, sous la direction de Jean-Albert Cartier, il rouvre ses porte sous le nom de Théâtre Musical de Paris. L'opérette (La Vie parisienne, La Veuve joyeuse, La Chauve-Souris y sont notamment programmés avec succès) et l'opéra (Verdi comme Wagner) ne sont pas en reste et  des artistes de renommée internationale se succèdent. La salle reprend le nom de Théâtre du Châtelet. Stéphane Lissner, à la tête du théâtre de 1988 à 1999, renouera pour sa part avec la tradition de création et d'innovation. Il fidélise en effet d'immenses artistes tels que Patrice Chéreau, Pierre Boulez, Daniel Barenboïm, William Forsythe ou Robert Wilson. Depuis 2006, c'est Jean-Luc Choplin qui est aux commandes du Châtelet. S'il poursuit la tradition et l'héritage de la salle, il met notamment à l'honneur le musical américain et privilégie des événement qui mêlent audace et légèreté. \r\n", "name": "Théâtre du Châtelet", "phone": "01.40.28.28.40", "website": "www.chatelet-theatre.com", "type": "theatre", "events": [{"dateEnd": "2016-11-17T00:00:00+01:00", "description": "Juste après la crise financière de 1929, un producteur veut lancer un nouveau", "dateStart": "2016-11-17T00:00:00+01:00", "name": "42nd Street"}, {"dateEnd": "2016-11-28T00:00:00+01:00", "description": "Un phénomène sur les planches avec sa liberté, sa fantaisie, ses personnages désopilants, ses danses improbables…", "dateStart": "2016-11-28T00:00:00+01:00", "name": "Valérie Lemercier"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "37 bis boulevard de la Chapelle "}, "gps": {"lat": 48.0333656, "lng": -4.6425131}}, "description": "\r\n", "name": "Théâtre des Bouffes du Nord", "phone": "01.46.07.34.50", "website": "www.bouffesdunord.com", "type": "theatre", "events": [{"dateEnd": "2016-11-24T00:00:00+01:00", "description": "Un voyage dans des territoires inconnus, dans la vie secrète de personnes qui vivent des expériences si intenses qu’elles les cachent aux autres.", "dateStart": "2016-11-24T00:00:00+01:00", "name": "The Valley of Astonishment"}, {"dateEnd": "2016-12-07T00:00:00+01:00", "description": "La comédienne laisse jaillir dans un monologue sans concession la douleur d'une femme esseulée un soir de réveillon, comme un cri qui éclate lorsque se taire devient insupportable.", "dateStart": "2016-12-07T00:00:00+01:00", "name": "La Femme rompue"}, {"dateEnd": "2017-01-03T00:00:00+01:00", "description": "L'artiste, fasciné par les travestissements, raconte et chante l'étrange histoire d'une vieille dame dévastée par la vie qui proposera à un groom un contrat funèbre et délicat.", "dateStart": "2017-01-03T00:00:00+01:00", "name": "Névrotik-Hôtel"}, {"dateEnd": "2017-01-17T00:00:00+01:00", "description": "Une composition théâtrale et musicale arrangée contant l'histoire d'Orphée qui voit disparaître deux fois la femme qu'il aime.", "dateStart": "2017-01-17T00:00:00+01:00", "name": "Orfeo - Je suis mort en Arcadie"}, {"dateEnd": "2017-03-02T00:00:00+01:00", "description": "Les comédiens montent tous les deux sur scène pour incarner une multitude de personnages qui se questionnent avec humour sur l'amour, la vie, l'art...", "dateStart": "2017-03-02T00:00:00+01:00", "name": "Providence"}, {"dateEnd": "2017-03-16T00:00:00+01:00", "description": "Au travers de plusieurs histoires entremêlées, la pièce retrace le procès du Médiator, un des plus gros scandales sanitaires français, et suit le parcours singulier de personnages en lutte.", "dateStart": "2017-03-16T00:00:00+01:00", "name": "Mon cœur"}, {"dateEnd": "2017-04-05T00:00:00+02:00", "description": "Les artistes reprennent ce personnage célèbre, drôle et cruel, et le mettent à leur sauce. Sur scène, aérobic et GRS créent un univers à la fois pittoresque et inquiétant.", "dateStart": "2017-04-05T00:00:00+02:00", "name": "Ubu"}, {"dateEnd": "2017-05-02T00:00:00+02:00", "description": "La Petite Fille s’ennuie, entre la Mère trop occupée et la Grand-mère malade. Elle invite L’Ombre à venir danser avec elle, puis elle rencontre le Loup qui se cache dans la forêt…", "dateStart": "2017-05-02T00:00:00+02:00", "name": "Le Petit Chaperon rouge"}, {"dateEnd": "2017-05-23T00:00:00+02:00", "description": "Médée aide Jason à conquérir la Toison d'Or grâce à ses talents de magicienne. Lorsque Jason l'abandonne, Médée ourdit sa vengeance.", "dateStart": "2017-05-23T00:00:00+02:00", "name": "Médée Matériau"}, {"dateEnd": null, "description": "Miossec.", "dateStart": null, "name": "Miossec"}, {"dateEnd": null, "description": "Quatuor Ébène et Akiko Yamamoto (piano), au programme : Quatuor op.20 n°2 de Haydn, « Märchenbilder » et Quintette op.44 de Schumann.", "dateStart": null, "name": "Quatuor Ébène et Akiko Yamamoto"}, {"dateEnd": null, "description": "Louis Rodde (violoncelle) et Gwendal Giguelay (piano), au programme : Sonate n°1 op.109 et Élégie de Fauré, Suite « italienne » de Stravinsky et Sonate op.19 de Rachmaninov.", "dateStart": null, "name": "Louis Rodde et Gwendal Giguelay"}, {"dateEnd": null, "description": "David Grimal (violon), Marie Chilemme (alto) et Yan Levionnois (violoncelle), au programme : Duo op.7 de Kodaly, Trio op.191 de Schnittke, Sonate de Ravel et Sérénade op.10 de Dohnanyi.", "dateStart": null, "name": "David Grimal, Marie Chilemme et Yan Levionnois"}, {"dateEnd": null, "description": "Quatuor Fine Arts, Romain Descharmes (piano) et Pierre Fouchenneret (violon), au programme : Sonate n°7 de Beethoven, Quatuor de Ravel et Concert de Chausson.", "dateStart": null, "name": "Quatuor Fine Arts, Romain Descharmes et Pierre Fouchenneret"}, {"dateEnd": null, "description": "Koki Nakano et Vincent Segal.", "dateStart": null, "name": "Koki Nakano et Vincent Segal"}, {"dateEnd": null, "description": "Marion Tassou (soprano), Pierre Fouchenneret (violon), Victor Julien-Laferrière (violoncelle) et J.-F. Heisser (piano), au programme : Rondeau « brillant » de Schubert, Trio n°1 de Brahms et « Pierrot lunaire » de Schoenberg.", "dateStart": null, "name": "Marion Tassou, Pierre Fouchenneret, Victor Julien-Laferrière et Jean-François Heisser"}, {"dateEnd": null, "description": "Quatuor Diotima, au programme : Quatuors n° 1 à 6 de Bartok.", "dateStart": null, "name": "Quatuor Diotima"}, {"dateEnd": null, "description": "Récital de piano par Vanessa Wagner, au programme : œuvres de Liszt.", "dateStart": null, "name": "Récital de piano par Vanessa Wagner"}, {"dateEnd": null, "description": "Quatuor Strada, J.-F. Neuburger (piano) et Yann Dubost (contrebasse), au programme : œuvres de La Tombelle et Quintette n°2 op.115 de Fauré.", "dateStart": null, "name": "Quatuor Strada, Jean-Frédéric Neuburger et Yann Dubost"}, {"dateEnd": null, "description": "Récital de piano par Philippe Bianconi, au programme : œuvres de Saint-Saëns, Chaminade, Debussy...", "dateStart": null, "name": "Récital de piano par Philippe Bianconi"}, {"dateEnd": null, "description": "Véronique Gens (soprano) et Susan Manoff (piano), au programme : mélodies de Dubois, Massé, Ravel...", "dateStart": null, "name": "Véronique Gens et Susan Manoff"}, {"dateEnd": null, "description": "Tedi Papavrami (violon) et Nelson Goerner (piano), au programme : Sonate de Franck, Sonates n°1 op.13 et n°2 op.108 de Fauré.", "dateStart": null, "name": "Tedi Papavrami et Nelson Goerner"}]},
{"position": {"address": {"postalCode": "75016", "city": "Paris 16e", "street": "1 place du Trocadéro "}, "gps": {"lat": 47.6423687, "lng": 5.6686749}}, "description": "\r\n", "name": "Théâtre national de Chaillot", "phone": "01.53.65.30.00", "website": "www.theatre-chaillot.fr", "type": "theatre", "events": [{"dateEnd": "2016-11-03T00:00:00+01:00", "description": "Vaslav Nijinski, grand danseur, fut adulé avant de sombrer dans la folie. Ses cahiers sont ici interprétés par un comédien et un danseur, afin de dédoubler le personnage de Nijinski.", "dateStart": "2016-11-03T00:00:00+01:00", "name": "Les Cahiers de Nijinski"}, {"dateEnd": "2016-11-03T00:00:00+01:00", "description": "Une œuvre en diptyque où la chorégraphe, d'abord seule puis avec des musiciens, livre une vision du flamenco aussi actuelle qu'intemporelle, témoignant d'un vrai travail de recherche.", "dateStart": "2016-11-03T00:00:00+01:00", "name": "Rocío Molina : Caida del Cielo"}, {"dateEnd": "2016-11-18T00:00:00+01:00", "description": "Une vision très inspirée d'", "dateStart": "2016-11-18T00:00:00+01:00", "name": "Les Français"}, {"dateEnd": "2016-11-30T00:00:00+01:00", "description": "Un poème incandescent extrait de l'Ancien Testament, à la fois texte religieux et ode à l'amour charnel. Une pièce engagée qui questionne des thèmes brûlants d'actualité.", "dateStart": "2016-11-30T00:00:00+01:00", "name": "Le Cantique des cantiques"}, {"dateEnd": "2016-12-01T00:00:00+01:00", "description": "Une danse organique, anatomie d'une virilité normée, véritable composition pour corps masculins augmentés. Et si on ne naissait pas homme, mais on le devenait ?", "dateStart": "2016-12-01T00:00:00+01:00", "name": "Innesti"}, {"dateEnd": "2016-12-07T00:00:00+01:00", "description": "Le chorégraphe portugais célèbre les vingt ans de sa compagnie et invite pour l'occasion le public à une fête animée, surprenante et libre. Une œuvre totale avec des sens et des sons.", "dateStart": "2016-12-07T00:00:00+01:00", "name": "La Fête (de l'insignifiance)"}, {"dateEnd": "2016-12-16T00:00:00+01:00", "description": "Deux familles sont en guerre. Au centre de ce conflit, deux adolescents, descendants de chacun des clans rivaux…", "dateStart": "2016-12-16T00:00:00+01:00", "name": "Roméo et Juliette"}, {"dateEnd": "2017-01-06T00:00:00+01:00", "description": "Une lecture du Sacre du printemps de Stravinsky à travers une chorégraphie métisse, suivie de chants traditionnels algériens, français, ivoiriens, anglo-saxons et de rythmes flamencos.", "dateStart": "2017-01-06T00:00:00+01:00", "name": "Y olé !"}, {"dateEnd": "2017-01-25T00:00:00+01:00", "description": "Ben est un héros improbable, entre réalité et fantasmes, révélateur du monde dans lequel nous vivons, avec ses angoisses, ses aspirations et ses contradictions.", "dateStart": "2017-01-25T00:00:00+01:00", "name": "Le Dernier Testament"}, {"dateEnd": "2017-02-23T00:00:00+01:00", "description": "Le chorégraphe japonais propose une pièce réunissant quatre danseurs et six solistes, mêlant musique et danse. La matière sonore se veut pure, proche de la nature.", "dateStart": "2017-02-23T00:00:00+01:00", "name": "Flexible silence"}, {"dateEnd": "2017-03-09T00:00:00+01:00", "description": "Coré, fille de la déesse Déméter, est enlevée par le dieu des Enfers : la mort. Une pièce chorégraphique où se mêlent danse, chant et musique.", "dateStart": "2017-03-09T00:00:00+01:00", "name": "La Jeune Fille et la Mort"}, {"dateEnd": "2017-03-22T00:00:00+01:00", "description": "Une œuvre imposante et puissante pour une vingtaine de danseurs. Le titre fait référence aux augures. La « meute protéiforme » danse de façon énergique et rapide, courant vers le bonheur.", "dateStart": "2017-03-22T00:00:00+01:00", "name": "Auguri"}, {"dateEnd": "2017-03-29T00:00:00+02:00", "description": "Des merveilles d’autrefois, il ne reste rien. Plus de moutons à cinq pattes, de phénomènes bizarres… Aujourd’hui, on explique tout et on ne comprend rien. Mais il reste l’art du spectacle !", "dateStart": "2017-03-29T00:00:00+02:00", "name": "Théorie des prodiges"}, {"dateEnd": "2017-04-18T00:00:00+02:00", "description": "À travers l’Histoire, l’intime et le rire, l'artiste crée une prise de parole plurielle et mouvante sur la migration et l’identité.", "dateStart": "2017-04-18T00:00:00+02:00", "name": "Trois, précédé de Un et Deux"}, {"dateEnd": "2017-02-08T20:30:00+01:00", "description": "Des danseuses amateurs rendent un hommage à 4 pionnières du siècle dernier : L. Fuller, I. Duncan, R. St-Denis, J. Baker (dès 7 ans).", "dateStart": "2017-02-08T20:30:00+01:00", "name": "Ladies First - De Loïe Fuller à Joséphine Baker"}, {"dateEnd": "2017-03-09T14:30:00+01:00", "description": "Et si la danse était un grand jeu de société, avec ses cartes à danser, actions, jokers, tapis, ses règles et ses participants ? (dès 8 ans).", "dateStart": "2017-03-09T14:30:00+01:00", "name": "Rock'n Chair"}, {"dateEnd": "2016-11-03T14:30:00+01:00", "description": "Entre cirque et théâtre, l'adoption d'un enfant brésilien par une Française et leur rocambolesque retour en France ! (dès 10 ans).", "dateStart": "2016-11-03T14:30:00+01:00", "name": "La Nuit où le jour s'est levé"}, {"dateEnd": "2017-01-11T10:00:00+01:00", "description": "E. Kaiel choisit de faire du jeu vidéo le plus populaire de la planète, la matière même de sa création chorégraphie... (dès 5 ans).", "dateStart": "2017-01-11T10:00:00+01:00", "name": "Tetris"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "place de l'Opéra "}, "gps": {"lat": 48.87064360000001, "lng": 2.3321129}}, "description": "\r\n", "name": "Opéra Garnier", "phone": "08.92.89.90.90", "website": "www.operadeparis.fr", "type": "theatre", "events": [{"dateEnd": "2016-10-22T00:00:00+02:00", "description": "De l’héritage franco-russe à l'épure et l’abstraction, trois ballets emblématiques aux références musicales contrastées.", "dateStart": "2016-10-22T00:00:00+02:00", "name": "George Balanchine"}, {"dateEnd": "2016-12-02T00:00:00+01:00", "description": "Le metteur en scène s'empare d'Iphigénie, personnage illustre de la mythologie, qui déploie force de conviction pour défendre la liberté.", "dateStart": "2016-12-02T00:00:00+01:00", "name": "Iphigénie en Tauride"}, {"dateEnd": "2017-01-04T00:00:00+01:00", "description": "Trente danseurs pour un ballet mêlant créativité du mouvement et ironie. Un vaste panorama de la danse, de la Renaissance à nos jours.", "dateStart": "2017-01-04T00:00:00+01:00", "name": "Impressing the Czar"}, {"dateEnd": "2017-01-26T00:00:00+01:00", "description": "Deux frères, sûrs de l'attachement de leurs fiancées, font un pari avec un vieil ami qui doute de la fidélité féminine. Déguisé, chacun courtise l'amie de l'autre.", "dateStart": "2017-01-26T00:00:00+01:00", "name": "Cosi Fan Tutte"}, {"dateEnd": "2017-02-06T00:00:00+01:00", "description": "La musique créée ici, pop / électronique, mobilise les sens. Des jeux de miroir et de lumière révèlent les différentes facettes des mouvements des danseurs. La créativité comme mot d'ordre.", "dateStart": "2017-02-06T00:00:00+01:00", "name": "Tree of Codes"}, {"dateEnd": "2017-03-16T00:00:00+01:00", "description": "Une chorégraphie guidée par la sensation de fatigue, menée par des corps épuisés, à bout de souffle. Cette dernière a évolué et gagne en énergie, dans une entrevue avec le spectateur.", "dateStart": "2017-03-16T00:00:00+01:00", "name": "À-bras-le-corps"}, {"dateEnd": "2017-03-16T00:00:00+01:00", "description": "Vautrin, personnage ambivalent de ", "dateStart": "2017-03-16T00:00:00+01:00", "name": "Trompe-la-mort"}, {"dateEnd": "2017-04-15T00:00:00+02:00", "description": "Les deux chorégraphes de l'école américaine proposent trois entrées au répertoire : ", "dateStart": "2017-04-15T00:00:00+02:00", "name": "Merce Cunningham / William Forsythe"}, {"dateEnd": "2017-05-02T00:00:00+02:00", "description": "Les chorégraphes guidés par la musique de Maurice Ravel dont le génie de l'orchestration révèle un énorme potentiel spatial. Ils proposent ", "dateStart": "2017-05-02T00:00:00+02:00", "name": "Jerome Robbins / George Balanchine / Sidi Larbi Cherkaoui, Damien Jalet"}, {"dateEnd": "2017-06-10T00:00:00+02:00", "description": "Deux vilaines sœurs et leur père s'acharnent sur la Cenerentola, la traitant comme une servante. À l'issue d'un subterfuge, le prince, qui cherche à prendre femme, tombe amoureux d'elle...", "dateStart": "2017-06-10T00:00:00+02:00", "name": "La Cenerentola"}, {"dateEnd": "2017-07-01T00:00:00+02:00", "description": "Le jeune James, à l’âme tourmentée, est déchiré entre la promesse d’une vie confortable que lui offre son futur mariage et la liberté incarnée par la Sylphide, idéal inaccessible.", "dateStart": "2017-07-01T00:00:00+02:00", "name": "La Sylphide"}, {"dateEnd": null, "description": "Musiciens de l'Orchestre de l'Opéra national de Paris, au programme : Quintette de Mozart et Quintette op.43 de Nielsen.", "dateStart": null, "name": "Musiciens de l'Orchestre de l'Opéra national de Paris"}, {"dateEnd": null, "description": "Solistes de l'Orchestre de l'Opéra national de Paris, au programme : « Metamorphosen » de Strauss et Sonate « à Kreutzer » op.47 de Beethoven.", "dateStart": null, "name": "Solistes de l'Orchestre de l'Opéra national de Paris"}, {"dateEnd": null, "description": null, "dateStart": null, "name": null}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "17 boulevard de Strasbourg "}, "gps": {"lat": 48.8704879, "lng": 2.3545912}}, "description": "\r\n", "name": "L'Archipel", "phone": "01.73.54.79.79", "website": "www.larchipel.net", "type": "theatre", "events": [{"dateEnd": "2016-09-07T00:00:00+02:00", "description": "Une fiction dans laquelle un jeune homme rêvant de devenir comédien rencontre Fabrice Luchini, son idole. Il lui demande alors d'être son professeur. Un conte initiatique drôle et émouvant.", "dateStart": "2016-09-07T00:00:00+02:00", "name": "Fabrice Luchini et moi"}, {"dateEnd": "2016-09-09T00:00:00+02:00", "description": "Impertinence, émotion, humour : les deux artistes, chanteurs, musiciens et comédiens, régalent le public d'une fantaisie musicale pétillante pleine de surprise.", "dateStart": "2016-09-09T00:00:00+02:00", "name": "Les Demi-frères, duo sur Nougaro"}, {"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Du burlesque, une finesse de l'écriture, des voix a capella, du mime, des bruitages époustouflants, un délire vocal humoristique…", "dateStart": "2016-09-15T00:00:00+02:00", "name": "Barber Shop Quartet : Opus 3"}, {"dateEnd": "2016-10-18T00:00:00+02:00", "description": "Cinq femmes au boudoir croquées avec tendresse et malice par un Guy de Maupassant drôle et méconnu.", "dateStart": "2016-10-18T00:00:00+02:00", "name": "Maupassant : au bord du lit"}, {"dateEnd": "2016-11-04T00:00:00+01:00", "description": "Après le succès de la comédie ", "dateStart": "2016-11-04T00:00:00+01:00", "name": "Où est Chahbi ?"}]},
{"position": {"address": {"postalCode": "75014", "city": "Paris 14e", "street": "20 rue de la Gaîté "}, "gps": {"lat": 48.8400644, "lng": 2.323574}}, "description": "\r\n", "name": "Bobino", "phone": "01.43.27.24.24", "website": "bobino.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Les chanteurs proposent de traduire de façon littérale ou décalée les plus grands succès du répertoire anglo-saxon afin de vérifier la pertinence de ce que l'on chantonne sous la douche.", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Les Franglaises, le viens-retour"}, {"dateEnd": "2016-09-28T00:00:00+02:00", "description": "Une fusion unique et comique entre le cirque, les films noirs hollywoodiens et le théâtre physique. Quatre personnages tentent de protéger un coupable secret dans un univers d'intrigues…", "dateStart": "2016-09-28T00:00:00+02:00", "name": "Cirque Le Roux : The Elephant in the Room"}, {"dateEnd": null, "description": "Robert Charlebois.", "dateStart": null, "name": "Robert Charlebois"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Peter Pan est au Pays Imaginaire avec Wendy ! Montez à bord du Jolly Roger et affrontez Crochet, Mouche et les pirates !", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Peter Pan"}]},
{"position": {"address": {"postalCode": "75002", "city": "Paris 2e", "street": "7 boulevard Montmartre "}, "gps": {"lat": 48.87140309999999, "lng": 2.3420883}}, "description": "\r\n", "name": "Théâtre des Variétés", "phone": "01.42.33.09.92", "website": "www.theatre-des-varietes.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Comment peut-on être un acteur riche, célèbre et être de gauche ? Comment peut-on être ouvrier chauffagiste et voter à droite ? Une confrontation qui casse les codes et se joue des stéréotypes.", "dateStart": "2016-09-15T00:00:00+02:00", "name": "À droite, à gauche"}, {"dateEnd": "2016-10-07T00:00:00+02:00", "description": "Olivier Enjalbert, ingénieur au chômage, décide de monter une escroquerie à l’assurance-vie qui lui permettra d’achever l’œuvre de son existence : le réacteur Enjalbert.", "dateStart": "2016-10-07T00:00:00+02:00", "name": "Eurêka !"}, {"dateEnd": "2016-10-13T00:00:00+02:00", "description": "Entre magie, danse, masques, mime, et musique, ce show éclectique et pluridisciplinaire oscille entre théâtre, cabaret et nouveau cirque, le tout sur un répertoire personnel et original.", "dateStart": "2016-10-13T00:00:00+02:00", "name": "Mondial Cabaret"}, {"dateEnd": "2016-10-27T15:00:00+02:00", "description": "Pas facile pour une Anglaise d'enseigner la langue de Shakespeare à un élève français farceur et maladroit... (dès 5 ans).", "dateStart": "2016-10-27T15:00:00+02:00", "name": "Adrien en Angleterre"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Une bonne dose de magie, une poignée de combats, une pluie de chansons, quelques zestes d’humour et de l'amour…", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Merlin"}, {"dateEnd": "2016-10-28T14:00:00+02:00", "description": "Le fameux capitaine au crochet est de retour avec la ferme intention de se venger de Peter Pan !", "dateStart": "2016-10-28T14:00:00+02:00", "name": "La Revanche du Capitaine Crochet"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "15 rue Blanche "}, "gps": {"lat": 48.8787654, "lng": 2.3309441}}, "description": "\r\n", "name": "Théâtre de Paris", "phone": "01.48.74.25.37", "website": "www.theatredeparis.com", "type": "theatre", "events": [{"dateEnd": "2016-09-30T00:00:00+02:00", "description": "Patrick annonce à ses amis qu'il voudrait leur présenter la jeune femme pour laquelle il a quitté Laurence. À cet instant, tout le monde s'accorde à dire que c'est une excellente idée !", "dateStart": "2016-09-30T00:00:00+02:00", "name": "L'Envers du décor"}, {"dateEnd": "2016-10-04T00:00:00+02:00", "description": "Deux couples vont traverser en un temps record tout le spectre de la remise en question, offrant ainsi une chronique conjugale à la sauce new-yorkaise.", "dateStart": "2016-10-04T00:00:00+02:00", "name": "Maris et femmes"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "64 rue du Rocher "}, "gps": {"lat": 48.8789014, "lng": 2.3192935}}, "description": "\r\n", "name": "Théâtre Tristan-Bernard", "phone": "01.45.22.08.40", "website": "www.theatretristanbernard.fr", "type": "theatre", "events": [{"dateEnd": "2016-05-26T00:00:00+02:00", "description": "Dans des petites chambres de bonnes sous les toits de Paris, vivent trois personnages. L'histoire serait romantique si ces trois hurluberlus n'avaient comme particularité de tout rater…", "dateStart": "2016-05-26T00:00:00+02:00", "name": "Bigre"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "15 avenue Montaigne "}, "gps": {"lat": 48.8656517, "lng": 2.3032794}}, "description": "\r\n", "name": "Studio des Champs-Élysées", "phone": "01.53.23.99.19", "website": "www.comediedeschampselysees.com", "type": "theatre", "events": [{"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Par la magie d’un vœu, Dorian Gray conserve la grâce et la beauté de sa jeunesse, tandis que seul son portrait vieillit. Le jeune dandy s’adonne alors à toutes les expériences.", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Le Portrait de Dorian Gray"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "48 rue du fbg Saint-Martin "}, "gps": {"lat": 48.1154217, "lng": 1.7888349}}, "description": "\r\n", "name": "Le Splendid", "phone": "01.42.08.21.93", "website": "www.lesplendid.com", "type": "theatre", "events": [{"dateEnd": "2016-05-27T00:00:00+02:00", "description": "Comme tous les mercredis, monsieur Félicien part à la chasse. Et pendant ce temps, sa femme Lucienne reçoit son amant… Une louche de comédie musicale dans une soupière de vaudeville.", "dateStart": "2016-05-27T00:00:00+02:00", "name": "La Troupe à Palmade : Cousins comme cochons"}, {"dateEnd": "2016-08-26T00:00:00+02:00", "description": "Une trentaine de sketches et de chansons qui s'enchaînent à un rythme endiablé. Une soirée burlesque, poétique et décalée.", "dateStart": "2016-08-26T00:00:00+02:00", "name": "Les Darons"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "Le premier spectacle où les enfants choisissent les héros qui seront sur scène ! Le Père Noël a disparu ! Vite, aidez-nous à le retrouver ! ", "dateStart": "2016-10-27T14:30:00+02:00", "name": "SOS Père Noël"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "20 boulevard Saint-Martin "}, "gps": {"lat": 48.8690875, "lng": 2.3564149}}, "description": "Victor Hugo et Alexandre Dumas obtiennent en 1937 du Duc d’Orléans la création d’un nouveau théâtre destiné à la création de leurs drames romantiques : naît ainsi la troupe du Théâtre de la Renaissance. Son inauguration, le 8 novembre 1838 avec la création de Ruy Blas, est un véritable triomphe. Pourtant, les problèmes s’enchaînent, et le théâtre se voit contraint de fermer ses portes en mai 1841…\r\nIl faudra attendre 1872, et l’architecte Charles Delalande (assistant de Charles Garnier) pour assister à la construction d’une nouvelle salle, érigée sur les décombres d’un restaurant incendié par les communards. Théâtre à l’italienne, architecturalement très proche de l’Opéra, le théâtre de la Renaissance s’intègre parfaitement à la nouvelle géographie théâtrale parisienne métamorphosée par les grands travaux haussmanniens.\r\nDès lors, son prestige ne sera plus contesté et de nombreux auteurs lui sont encore associés. On peut notamment citer Feydeau qui en fut le secrétaire, et qui y créera en 1886 Tailleur pour Dames, son premier grand succès. \r\nDepuis 1993, Christian Spillemaecker et Bruno Moynot ont pris la direction du Théâtre : pièces et spectacles comiques y remportent notamment de grands succès.", "name": "Théâtre de la Renaissance", "phone": "01.42.08.18.50", "website": "www.theatredelarenaissance.com", "type": "theatre", "events": [{"dateEnd": "2016-09-23T00:00:00+02:00", "description": "Un thriller fantastique fait d'un mélange de frayeur, d'effets spéciaux, de magie. Une plongée dans un quotidien qui bascule peu à peu dans le paranormal.", "dateStart": "2016-09-23T00:00:00+02:00", "name": "La Dame blanche"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "18 boulevard Saint-Martin "}, "gps": {"lat": 48.8690789, "lng": 2.3568807}}, "description": "C'est dans la précipitation, en seulement deux mois, et à l'emplacement d'anciens magasins de décors de l'Opéra, que la salle, connue par la suite sous le nom de Théâtre de la Porte Saint-Martin, fut construite. Elle avait initialement pour vocation d'accueillir temporairement l'Opéra dont la salle avait brûlé. \r\nAprès avoir été déserté par la troupe de l'Opéra, le théâtre est abandonné. Il renaîtra sous le nom de Théâtre de la Porte Saint-Martin, grâce à Dumaniant, acteur-auteur, qui le rachète au domaine national. Aux mains du fantasque Charles-Jean Harel, le théâtre trouve enfin sa véritable vocation en 1831 en devenant le temple du Drame romantique : Victor Hugo ou Alexandre Dumas y raviront notamment sur sa scène le public. \r\nLa Commune va pourtant être fatale à l'édifice construit par Nicolas Renoir, qui prendra feu le 25 mai 1971 en pleine semaine sanglante. \r\nMais le théâtre renaîtra à nouveau de ses cendres, puisque deux ans plus tard, le public parisien peut découvrir sur sa scène des pièces exceptionnelles (création de Cyrano de Bergerac). Sarah Bernhard s’y produira d’ailleurs pendant plusieurs mois et restera fidèle au théâtre jusqu’à la fin du siècle.\r\nDepuis les années 1960, le théâtre de la Porte Saint-Martin n'a cessé de développer son goût pour la créativité et l’éclectisme en proposant à son public des spectacles d'humour, des mises en scènes d'œuvres contemporaines et classiques ou encore des concerts. \r\nEn 2001, Michel Sardou et Jean-Claude Camus reprennent la direction des lieux. Quand en 2003, Michel Sardou décide de quitter le Théâtre, Jean-Claude Camus ne souhaitant pas quitter l'aventure décide d’en reprendre seul les commandes.\r\nLe financier Marc Ladreit de Lacharrière a racheté le théâtre en 2015, mais celui-ci reste toutefois toujours dirigé par Jean-Claude Camus et Jean-Robert Charrier.", "name": "Théâtre de la Porte Saint-Martin", "phone": "01.42.08.00.32", "website": "www.portestmartin.com", "type": "theatre", "events": [{"dateEnd": "2016-09-10T00:00:00+02:00", "description": "Clitandre et Henriette sont amants, mais pour se marier, ils vont devoir obtenir le soutien de la famille de la jeune fille...", "dateStart": "2016-09-10T00:00:00+02:00", "name": "Les Femmes savantes"}, {"dateEnd": "2017-01-14T00:00:00+01:00", "description": "Comme tous les vendredis, la famille Mesnard se retrouve pour aller dîner au restaurant. Comme à chaque fois, le rendez-vous est fixé dans le bistrot tenu par le frère aîné.", "dateStart": "2017-01-14T00:00:00+01:00", "name": "Un air de famille"}, {"dateEnd": "2017-01-14T00:00:00+01:00", "description": "Quand l'amour, l'amitié, la jalousie flirtent en cuisine… Le dénouement d'une soirée de retrouvailles se joue comme une partie de poker.", "dateStart": "2017-01-14T00:00:00+01:00", "name": "Cuisine et dépendances"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "16 rue de Clichy "}, "gps": {"lat": 48.8784506, "lng": 2.3304771}}, "description": "L'emplacement de l'actuel ", "name": "Casino de Paris", "phone": "08.92.69.89.26", "website": "www.casinodeparis.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-16T00:00:00+02:00", "description": "Une « circomédie » pour toute la famille. L'histoire hors du commun de Timéo, un jeune garçon en fauteuil qui dépasse son handicap, motivé par son plus grand rêve : devenir acrobate.", "dateStart": "2016-09-16T00:00:00+02:00", "name": "Timéo"}, {"dateEnd": "2016-11-14T00:00:00+01:00", "description": "L'humoriste présente une galerie de personnages hauts en couleur. Il partage également une part de son intimité : l'adolescence de son fils, ses origines marocaines et ses histoires d'amour.", "dateStart": "2016-11-14T00:00:00+01:00", "name": "Elie Semoun : À partager"}, {"dateEnd": "2017-01-18T00:00:00+01:00", "description": "Un voyage entre la science, le rêve et l’illusion dans un laboratoire inspiré de l’univers de Jules Verne. Une combinaison entre science et magie, numéros poétiques et grandes illusions.", "dateStart": "2017-01-18T00:00:00+01:00", "name": "Langevin : Créateur d'illusions"}, {"dateEnd": "2017-02-10T00:00:00+01:00", "description": "Un être humain rit en moyenne 15 heures par jour. C'est beaucoup trop ! L'humoriste va donc tenter d'aller contre sa nature comique afin de stopper un peu cette spirale du rire infernale…", "dateStart": "2017-02-10T00:00:00+01:00", "name": "Arnaud Tsamère : Confidences sur pas mal de trucs plus ou moins confidentiels"}, {"dateEnd": null, "description": "Amon Amarth.", "dateStart": null, "name": "Amon Amarth"}, {"dateEnd": null, "description": "« Rock Tribute Show ».", "dateStart": null, "name": "« Rock Tribute Show »"}, {"dateEnd": null, "description": "Tarja Turunen.", "dateStart": null, "name": "Tarja Turunen"}, {"dateEnd": null, "description": "Wilco.", "dateStart": null, "name": "Wilco"}, {"dateEnd": null, "description": "Dudu Aharon.", "dateStart": null, "name": "Dudu Aharon"}, {"dateEnd": null, "description": "Michel Jonasz 4tet.", "dateStart": null, "name": "Michel Jonasz 4tet"}, {"dateEnd": null, "description": "Michel Jonasz 4tet.", "dateStart": null, "name": "Michel Jonasz 4tet"}, {"dateEnd": "2016-10-27T11:00:00+02:00", "description": "Peppa, Georges et leurs amis dans une aventure en chansons, danses, jeux et pleine, bien sûr, de flaques boueuses ! (dès 2 ans).", "dateStart": "2016-10-27T11:00:00+02:00", "name": "Peppa Pig"}, {"dateEnd": "2017-02-05T11:00:00+01:00", "description": "T’Choupi et ses amis partagent avec le public la découverte de l’alphabet en dansant sur de nouvelles chansons originales !", "dateStart": "2017-02-05T11:00:00+01:00", "name": "T'choupi fait danser l'alphabet"}]},
{"position": {"address": {"postalCode": "75014", "city": "Paris 14e", "street": "6 rue de la Gaîté "}, "gps": {"lat": 48.8407651, "lng": 2.3242929}}, "description": "Ancien cabaret de Montparnasse transformé en cinéma, c'est en 1994 que la salle devient le Théâtre Rive Gauche, en remplacement du grand théâtre d'Edgar créé quelques années plus tôt par Alain Mallet. Le beau décor de façade est une création du peintre Pierre Clayette.\r\nAu fil des premières années et des spectacles, le Théâtre Rive Gauche renoue avec son histoire : celle du café-concert qu’il fut d’abord, puis de sa transformation en théâtre par Alain Mallet. On peut citer Je suis un saumon de et par Philippe Avron, Molière 1999 du meilleur one man show, ou encore L’Habilleur dans lequel Laurent Terzieff a fait ses adieux.\r\nEn janvier 2012, le prolifique dramaturge, romancier, comédien et metteur en scène Éric-Emmanuel Schmitt a pris la direction du théâtre en association avec le producteur et comédien Bruno Metzger. L'année suivante, Steve Suissa, acteur, réalisateur, metteur en scène, et Yann Le Cam, fondateur et dirigeant d’ONG internationales rejoignent le duo et forment la nouvelle direction. \r\nDans le sillage du Journal d’Anne Frank, qui eu un vif succès, d’autres pièces sont montées, notamment : Monsieur Ibrahim par Anne Bourgeois avec Francis Lalanne, la création de Billie Holiday dans une mise en scène d'Éric-Emmanuel Schmitt avec Viktor Lazlo, un spectacle qui démontrera aussi l’attachement du Théâtre Rive Gauche à la musique et l’excellence de son acoustique.", "name": "Théâtre Rive Gauche", "phone": "01.43.35.32.31", "website": "www.theatre-rive-gauche.com", "type": "theatre", "events": [{"dateEnd": "2016-09-29T00:00:00+02:00", "description": "Gilles est victime d’un mystérieux accident. Amnésique, il revient chez lui auprès de Lisa, sa femme depuis quinze ans. Qui est-il ? Qui est Lisa ? Comment vivait leur couple ?", "dateStart": "2016-09-29T00:00:00+02:00", "name": "Petits crimes conjugaux"}, {"dateEnd": "2016-09-30T00:00:00+02:00", "description": "L’homme qui accompagna Barbara, sur scène comme dans la vie, raconte au public comment était cette femme unique, surprenante, drôle, passionnée, différente, géniale.", "dateStart": "2016-09-30T00:00:00+02:00", "name": "Barbara et l'homme en habit rouge"}, {"dateEnd": "2016-10-01T00:00:00+02:00", "description": "Quel est le secret de Samuel Heymann, un médecin apprécié de tous mais qui reste pourtant un inconnu aux yeux de sa fille ? Quelle est cette relation qui le lie depuis 40 ans à ses chiens ?", "dateStart": "2016-10-01T00:00:00+02:00", "name": "Le Chien"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "17 Rue René-Boulanger "}, "gps": {"lat": 48.86916249999999, "lng": 2.3572801}}, "description": "\r\n", "name": "Théâtre du Petit Saint-Martin", "phone": "01.42.08.00.32", "website": "www.petitsaintmartin.com", "type": "theatre", "events": [{"dateEnd": "2016-09-04T00:00:00+02:00", "description": "Comme la comédienne le répète sans cesse à son fils : « Toute morale est suspecte. Sauf celle de ta mère. » Avoir l'esprit de contradiction, c'est garantir pour toujours son indépendance.", "dateStart": "2016-09-04T00:00:00+02:00", "name": "Camille Chamoux : L'Esprit de contradiction"}, {"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Alexandre Brasseur, à travers la parole de son grand-père, Pierre, fait revivre l'histoire extraordinaire de ce monument du cinéma français que l'on doit à ​Prévert, Carné, Trauner et Kosma.", "dateStart": "2016-09-15T00:00:00+02:00", "name": "Brasseur et les enfants du paradis"}, {"dateEnd": "2016-09-28T00:00:00+02:00", "description": "Une comédie douce-amère sur la grande histoire d’amour entre une mère et son fils. Cinq conversations à la fois tendres et absurdes, qui s’échelonnent sur dix ans.", "dateStart": "2016-09-28T00:00:00+02:00", "name": "M'man"}]},
{"position": {"address": {"postalCode": "75002", "city": "Paris 2e", "street": "7 rue Louis-Le-Grand "}, "gps": {"lat": 48.86864449999999, "lng": 2.3320923}}, "description": "C'est sous le nom de « Théâtre de la Potinière » que la salle est inaugurée le 3 mai 1919. Entre 1920 et 1935 les directeurs se succèderont à la direction du théâtre ; durant cette période y seront notamment créés les Goûters à la Parisienne, deux heures de spectacle avec thé-concert, le tout programmé... à l'heure du goûter ! \r\nIl devient brièvement un cinéma en 1935, puis se fait rebaptiser « Théâtre Isola » en 1937, pour finalement devenir le « Théâtre Georges VI » l'année suivante, et lorsque Martine de Breteuil prend en 1948 la tête du théâtre – qui a retrouvé son nom d'origine –- elle axe sa programmation sur les comédies et les vaudevilles (L'Amour truqué, comédie de Paul Nivoix avec Jean Le Poulain, en 1950 ou encore La Maîtresse d'Eugène, vaudeville de Jean de Létraz en 1953).\r\nEntre 1958 et 1961, le théâtre est contraint de fermer ses portes. Mais à sa réouverture, et malgré les changements de direction (et encore de noms !), le théâtre conserve son identité ancrée dans le registre de la comédie. \r\nC'est le comédien, interprète et metteur en scène Pierre Jacquemont, en prenant les rênes du théâtre en 1993, qui le baptisera de son nouveau nom : « La Pépinière – Opéra ». Il cherche ainsi illustrer la nouvelle orientation musicale qu'il souhaite donner à la salle. Il participe également au lancement des Music-hall du lundi. \r\nC'est en Janvier 2008 qu'Antoine Coutrot, Emmanuel de Dietrich et Caroline Verdu reprennent la direction du théâtre La Pépinière, et continuent à faire vivre ce théâtre toujours en mouvement. ", "name": "Théâtre La Pépinière", "phone": "01.42.61.44.16", "website": "www.theatrelapepiniere.com", "type": "theatre", "events": [{"dateEnd": "2016-09-02T00:00:00+02:00", "description": "23 avril 2017. L'extrême droite est au second tour de l'élection présidentielle. Mado, de gauche, vient de tomber amoureuse d'Alexandre. Mais elle ignore que c'est un militant d'extrême droite…", "dateStart": "2016-09-02T00:00:00+02:00", "name": "Politiquement correct"}, {"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Jaime et sa mère vivent dans deux mondes différents, étrangers l'un à l'autre. Elle se débrouille, seule, tandis que lui mène une vie confortable. Jusqu'au jour où il est licencié…", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Conversations avec ma mère"}, {"dateEnd": "2016-10-09T00:00:00+02:00", "description": "Quel est le point commun entre la musique, la sculpture, le cinéma ou encore l'art moderne ? Cet humoriste et son génie comique bien sûr !", "dateStart": "2016-10-09T00:00:00+02:00", "name": "Alex Vizorek est une œuvre d'art"}]},
{"position": {"address": {"postalCode": "75006", "city": "Paris 6e", "street": "75 boulevard du Montparnasse "}, "gps": {"lat": 48.8437738, "lng": 2.3252413}}, "description": "\r\n", "name": "Théâtre de Poche", "phone": "01.45.44.50.21", "website": "www.theatredepoche-montparnasse.com", "type": "theatre", "events": [{"dateEnd": "2016-08-27T00:00:00+02:00", "description": "La comédienne partage sa passion pour Racine et entraîne le public dans le désir racinien au travers de ", "dateStart": "2016-08-27T00:00:00+02:00", "name": "Anne Delbée : Racine ou la leçon de Phèdre"}, {"dateEnd": "2016-09-01T00:00:00+02:00", "description": "Fin 1940. Un soir de juillet, à la veille des résultats scolaires, Taplow est convoqué par le professeur Crocker-Harris, figure de l'institution rigoriste des ", "dateStart": "2016-09-01T00:00:00+02:00", "name": "La Version Browning"}, {"dateEnd": "2016-09-06T00:00:00+02:00", "description": "Sur un paquebot, un jeune médecin raconte comment une jeune inconnue a déchaîné en lui l'amour et la folie.", "dateStart": "2016-09-06T00:00:00+02:00", "name": "Amok"}, {"dateEnd": "2016-09-13T00:00:00+02:00", "description": "Une soprano et un baryton se retrouvent par hasard, des années après leur séparation, dans l'antichambre d'un impresario. Ils évoquent leur passé au gré des ouvrages qu'ils ont chantés.", "dateStart": "2016-09-13T00:00:00+02:00", "name": "Les Jeux de l'amour et d'Offenbach"}, {"dateEnd": "2016-09-26T00:00:00+02:00", "description": "Jules Renard, enfant mal aimé, d'une cruelle lucidité sur le monde, écartelé entre son ambition et sa timidité maladive, nous livre par-delà son talent son humaine faiblesse.", "dateStart": "2016-09-26T00:00:00+02:00", "name": "Jules Renard, l'homme qui voulait être un arbre"}, {"dateEnd": "2016-10-10T00:00:00+02:00", "description": "À un jeune homme qui lui demande s'il doit consacrer sa vie à la poésie, le poète Rainer-Maria Rilke adresse un véritable « guide spirituel » composé de lettres écrites entre 1903 et 1908.", "dateStart": "2016-10-10T00:00:00+02:00", "name": "Lettres à un jeune poète"}, {"dateEnd": "2016-11-08T00:00:00+01:00", "description": "Un homme tente de retenir par tous les mots qu'il peut trouver un inconnu qu'il a abordé au coin d'une rue, un soir où il est seul. Il lui parle de son univers…", "dateStart": "2016-11-08T00:00:00+01:00", "name": "La Nuit juste avant les forêts"}, {"dateEnd": "2016-11-18T00:00:00+01:00", "description": "Deux hommes, qui ne se sont pas vus depuis longtemps, sont amis depuis l'enfance. L'un deux a utilisé une certaine expression que l'autre n'a pas appréciée, et il voudrait une explication.", "dateStart": "2016-11-18T00:00:00+01:00", "name": "Pour un oui ou pour un non"}, {"dateEnd": "2017-01-31T00:00:00+01:00", "description": "Cœur des années 1970, dans la banlieue de Londres. Un apéritif improvisé entre voisins d'où surgira des situations cocasses mais également des tensions extrêmes.", "dateStart": "2017-01-31T00:00:00+01:00", "name": "Abigail's Party"}, {"dateEnd": "2016-10-27T15:00:00+02:00", "description": "Deux adaptations d' A. Séguin qui nous entrainent avec délice dans les souvenirs d’enfance de Marcel Pagnol (dès 8 ans).", "dateStart": "2016-10-27T15:00:00+02:00", "name": "La Gloire de mon père / Le Château de ma mère"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "51 rue Saint-Georges "}, "gps": {"lat": 48.8782332, "lng": 2.3373477}}, "description": "Situé dans le quartier de la « Nouvelle Athènes », le Théâtre Saint-Georges a pris place dans un ancien hôtel particulier. C'est Camille Choisy qui décide de le racheter pour en faire un théâtre et l'inaugure en février 1929 avec Une nuit d'Egdar Poe d'André de Lorde. \r\nMais les « spectacles coupés » qui y sont donnés ont un succès limités, et Benoît-Léon Deutsch et Jacques Albert reprennent rapidement la direction du théâtre et décident de ne présenter au public plus qu'une seule pièce, mais d’un choix judicieux et interprétée par des acteurs de grande classe.\r\nC'est un triomphe : pendant dix années, la salle du théâtre ne désemplie pas et de nombreuses pièces présentées sur sa scène sont encore aujourd'hui célèbres. \r\nPendant la guerre, ce sont deux femmes qui prennent la tête du théâtre. Mary Morgan, en association avec Marie-Rose Belin d’abord, puis seule à partir de 1948, participeront en effet à la principale période de gloire du théâtre, et ce pendant plus de trente-cinq ans. \r\nEn 1978, Mary Morgan cède son fauteuil. Une direction éphémère des époux Sandor, puis celle de Félix Ascot poursuivent la tradition du Théâtre Saint-Georges. C’est également durant cette période qu'a lieu au dans la salle le tournage du film multi-césarisé de François Truffaut Le Dernier métro. \r\nEn 1984, les actrices France Delahalle et Marie-France Mignal reprennent les rênes du théâtre (où se joueront la plupart des pièces de Maria Pacôme, mais aussi Drôle de Couple avec Jacques Balutin et Daniel Prévost).\r\nÀ la suite du décès de France Delahalle en 2004, Marie-France Mignal reste seule aux commandes.\r\n\r\n", "name": "Théâtre Saint-Georges", "phone": "01.48.78.63.47", "website": "www.theatre-saint-georges.com", "type": "theatre", "events": [{"dateEnd": "2016-01-20T00:00:00+01:00", "description": "Après son triomphe en 2015, l'équipe poursuit son enquête meurtrière dans le même tourbillon de catastrophes et avec toujours autant de folie !", "dateStart": "2016-01-20T00:00:00+01:00", "name": "Les Faux British"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "Un Scapin virevoltant dénoue les intrigues amoureuses tout en réglant ses comptes avec les tyrannies paternelles (dès 7 ans).", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Les Fourberies de Scapin"}]},
{"position": {"address": {"postalCode": "75016", "city": "Paris 16e", "street": "5 rue des Vignes "}, "gps": {"lat": 48.8543741, "lng": 2.2777479}}, "description": "À l'emplacement du château de Boulainvilliers, le théâtre du Ranelagh a été construit par le grand mécène féru de musique Alexandre de la Pouplinière en 1750. C'était un salon de musique / théâtre.\r\n\r\nEn 1895, un nouveau salon de musique est construit sur son emplacement, dans un style renaissance, avec moulures, caissons et colonnes mis au point par l'architecte Alban Chambon.\r\nIl devint successivement théâtre, opéra, cinéma, salle d'exposition. Madonna Bouglione l'exploita en salle de musique, cirque et théâtre.\r\nC'est désormais Madame Catherine Develay, passionnée de théâtre, qui y programme musique et théâtre, mettant en valeur l'acoustique de cette très jolie salle.\r\nCe ravissant théâtre de 300 places, avec ses boiseries en chêne sculpté et son plafond à caissons peints a été inscrit en 1977 à l'inventaire supplémentaire des monuments historiques.\r\nThéâtre classique ou contemporain, spectacles jeune public, ciné concerts ou opéras, la programmation est très variée et de qualité.", "name": "Théâtre Ranelagh", "phone": "01.42.88.64.44", "website": "www.theatre-ranelagh.com", "type": "theatre", "events": [{"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Chimène et Rodrigue s'aiment d'un amour fou. Mais tels Roméo et Juliette, leur destinée est contrariée par leurs familles respectives.", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Le Cid"}, {"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Alors que Racine veut renoncer à son art pour devenir l'historiographe du roi, La Fontaine, son cousin et ami, tente de comprendre les raisons de cet abandon en pleine gloire…", "dateStart": "2016-09-15T00:00:00+02:00", "name": "Racine La Fontaine, l'adieu à la scène"}, {"dateEnd": "2016-10-18T00:00:00+02:00", "description": "Nohant, le domaine qui a accueilli Balzac, Flaubert, Delacroix ou encore Liszt. Également le lieu des amours de George Sand et Frédéric Chopin. Des amours contées par la fille de George Sand.", "dateStart": "2016-10-18T00:00:00+02:00", "name": "Les Amants de Nohant"}, {"dateEnd": "2016-10-20T00:00:00+02:00", "description": "Cet intrépide soldat sert dans la compagnie des Cadets de Gascogne. Il est depuis toujours amoureux de sa cousine, la belle Roxane, mais n'ose pas le lui avouer.", "dateStart": "2016-10-20T00:00:00+02:00", "name": "Cyrano de Bergerac"}, {"dateEnd": "2016-12-04T00:00:00+01:00", "description": "Accompagné par l'oiseleur Papageno, Tamino part dans le royaume de Sarastro afin de délivrer la belle Pamina, enlevée à sa mère, la Reine de la Nuit.", "dateStart": "2016-12-04T00:00:00+01:00", "name": "La Flûte enchantée"}, {"dateEnd": "2016-11-26T11:30:00+01:00", "description": "Une heure d'échange animée par Edwige Chirouter, maître de conférence en philosophie et \"expert\" UNESCO (dès 8 ans).", "dateStart": "2016-11-26T11:30:00+01:00", "name": "Les Ateliers philo"}, {"dateEnd": "2016-10-29T11:00:00+02:00", "description": "P. Pallisco, accordéoniste et B. Desmouillières, percussionniste, accompagnent en live des courts métrages muets (dès 4 ans).", "dateStart": "2016-10-29T11:00:00+02:00", "name": "Cinéphilou 1"}, {"dateEnd": "2016-10-29T17:00:00+02:00", "description": "Avec les mots de Prévert, des chansons inédites et des grands classiques (dès 6 ans).", "dateStart": "2016-10-29T17:00:00+02:00", "name": "Simple comme bonjour"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "37 rue du faubourg du Temple "}, "gps": {"lat": 48.8693204, "lng": 2.3681367}}, "description": "Un théâtre confortable dont toutes les places sont bonnes (pas de visibilité mauvaise).", "name": "Palais des Glaces", "phone": "01.42.02.27.17", "website": "www.palaisdesglaces.com", "type": "theatre", "events": [{"dateEnd": "2016-08-25T00:00:00+02:00", "description": "Il y a 4 milliards d'hommes sur la planète. Mais combien d'entre eux sont des ", "dateStart": "2016-08-25T00:00:00+02:00", "name": "Mohamed Nouar : Le Dernier Gentleman"}, {"dateEnd": "2016-09-13T00:00:00+02:00", "description": "Un brin nostalgique suite à la fermeture de son cabaret, l'artiste chante ses déboires et raconte avec malice ses anecdotes truculentes truffées de personnages hauts en couleur.", "dateStart": "2016-09-13T00:00:00+02:00", "name": "Biyouna : Mon cabaret"}, {"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Véritable adulescent, l'humoriste niçois revient plus fou que jamais. Il raconte un quotidien si familier qu'il est (presque) impossible de ne pas s'identifier…", "dateStart": "2016-09-15T00:00:00+02:00", "name": "Laurent Barat a (presque) grandi !"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "Depuis 6 ans, ces virtuoses de la scène inventent avec brio des situations cocasses, improbables ou simplement véridiques, au sein de leur colocation.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "Les Colocataires"}, {"dateEnd": "2016-09-22T00:00:00+02:00", "description": "Samantha et Raoul sont les seuls survivants de l'espèce humaine ! Doivent-il se reproduire pour sauver l'Humanité ? Mérite-t-elle vraiment d'être sauvée ?", "dateStart": "2016-09-22T00:00:00+02:00", "name": "Nos amis les Humains"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "De la chanson de Baloo au Cure en passant par le King, découvre en live la petite histoire du rock ! (dès 6 ans).", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Chat rock show"}]},
{"position": {"address": {"postalCode": "75001", "city": "Paris 1er", "street": "38 rue de Montpensier "}, "gps": {"lat": 48.8651329, "lng": 2.3370821}}, "description": "Le Palais-Royal devient Palais-Royal en 1648 par la grâce de Louis XIV, encore enfant, qui en hértite et s’y installe. Plus tard, il l’offrira à son frère Philippe d’Orléans.\r\nSon petit-fils Philippe III transformera son domaine et créera en 1780 trois nouvelles rues au nom des titres de ses trois fils : de Valois, de Beaujolais et de Montensier.\r\nEn 1784, c’est sous le nom de Théâtre des Beaujolais que sa première salle est inaugurée.\r\n\r\nPendant plus de deux siècles, de grands noms du Théâtre y forgèrent son histoire : leur liste est époustouflante tant ils sont célèbres et ont marqué leurs époques.\r\n\r\nLe dernier épisode commence en 1989, lorsque Francis Lemonnier reprend la direction du théâtre avec ses deux associés Francis Nani et Christian Azzopardi.\r\nIls font d’abord appel à des habitués de la maison, mais découvrent également de nouveaux talents.\r\nFrancis Lemonnier disparaît en 1998, mais Francis Nani et Christian Azzopardi poursuivent l’aventure.\r\nFidèles à leur amitié de 50 ans, et fidèles au théâtre et à Rabelais, ils cherchent à nous faire rire et à nous rendre joyeux, tant « le rire est le propre de l’homme ».\r\nÀ la suite de la disparition de Christian Azzopardi en février 2013, Francis Nani a choisi Sébastien Azzopardi, son fils, pour diriger avec lui le théâtre.\r\nNé en 1976, ce dernier est auteur, adaptateur, metteur en scène, comédien et producteur de spectacle à succès.\r\nEn 2014, ce sont donc toujours deux professionnels de talent qui co-dirigent le théâtre.\r\n", "name": "Théâtre du Palais-Royal", "phone": "01.42.97.40.00", "website": "www.theatrepalaisroyal.com", "type": "theatre", "events": [{"dateEnd": "2016-08-04T00:00:00+02:00", "description": "Des sketches, des tubes revisités de Michael Jackson, Renaud, Mylène Farmer et bien d'autres, de l'énergie, du rire, de la folie, de la dérision, des héros : tout cela dans 1m 60 et 48 kilos !", "dateStart": "2016-08-04T00:00:00+02:00", "name": "Christelle Chollet : Comic-Hall"}, {"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Paris, décembre 1897. Edmond Rostand n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle. Seul souci : elle n’est pas encore écrite…", "dateStart": "2016-09-15T00:00:00+02:00", "name": "Edmond"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Chorégraphies, musiques endiablées, combats haletants, art de l'illusion, décors princiers, sans oublier le célèbre tapis volant ! (dès 5 ans).", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Aladin"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "55 rue de Clichy "}, "gps": {"lat": 48.8803626, "lng": 2.3290195}}, "description": "\r\n", "name": "Théâtre de l'Œuvre", "phone": "01.44.53.88.88", "website": "www.theatredeloeuvre.fr", "type": "theatre", "events": [{"dateEnd": "2016-10-05T00:00:00+02:00", "description": "André et Madeleine vivent ensemble depuis plus de 50 ans. Mais l’avenir est incertain. Une promenade onirique autour des dernières questions : « Que se passerait-il si je partais avant elle ? »", "dateStart": "2016-10-05T00:00:00+02:00", "name": "Avant de s’envoler"}, {"dateEnd": "2016-11-02T00:00:00+01:00", "description": "Dublin, 1964. Le mari d'Audrey Hepburn organise les retrouvailles avec un père parti il y a trente ans. Dans ce seule en scène, se dessine en filigrane une femme aussi fragile que volontaire…", "dateStart": "2016-11-02T00:00:00+01:00", "name": "Le Sourire d'Audrey Hepburn"}]},
{"position": {"address": {"postalCode": "75014", "city": "Paris 14e", "street": "31 rue de la Gaité "}, "gps": {"lat": 48.839501, "lng": 2.3239833}}, "description": "C'est la veuve d'Henri Larochelle, acteur puis directeur de troupe et de théâtres parisiens, qui fait bâtir en 1886 le théâtre Montparnasse sur un emplacement voué au théâtre depuis 1817. Elle choisit pour ce faire l'architecte Charles Peigniet, notamment connu pour sa participation à la réalisation du socle de la Statue de la Liberté à New York.\r\nEn 1930, Gaston Baty en prend la direction, et ce jusqu'en 1943. Il y crée une programmation brillante et variée, à la mesure de sa modernité.\r\nEn 1943, Marguerite Jamois, comédienne, assure sa succession et dirige le théâtre pendant vingt ans. Plus tard, Lars Schmidt et Jérôme Hullot prendront ensemble sa tête et feront notamment découvrir au public de nombreux auteurs anglo-saxons (Peter Schaffer, Harold Pinter).\r\nEn 1984, sous la direction de la comédienne Myriam Feune de Colombi, le Foyer-Restaurant est créé et la salle rénovée. Sa programmation conserve aujourd'hui cette volonté d'éclectisme et de qualité.\r\nLe théâtre est encore aujourd'hui dirigé avec panache par Myriame Feune de Colombi et Bertrand Thamin. \r\n", "name": "Théâtre Montparnasse", "phone": "01.43.22.77.74", "website": "www.theatremontparnasse.com", "type": "theatre", "events": [{"dateEnd": "2016-09-07T00:00:00+02:00", "description": "Vienne, 1791. Wolfgang Amadeus Mozart vient de mourir. Constance, sa veuve, doit faire front. Seule et désargentée, il lui faut trouver le disciple capable de terminer le fameux Requiem.", "dateStart": "2016-09-07T00:00:00+02:00", "name": "Le Dernier baiser de Mozart"}, {"dateEnd": "2016-09-13T00:00:00+02:00", "description": "François Berléand attend un taxi. En retard pour le théâtre, il est de mauvaise humeur. Inexplicablement, il se réveille dans une agence de voyage, sans porte, ni fenêtre…", "dateStart": "2016-09-13T00:00:00+02:00", "name": "Moi, moi & François B."}, {"dateEnd": "2016-09-19T00:00:00+02:00", "description": "C’est en découvrant un texte de Paul Valéry sur le langage et la poésie que le comédien a souhaité se confronter de nouveau à des textes de pure poésie, de pure littérature, de pur théâtre…", "dateStart": "2016-09-19T00:00:00+02:00", "name": "Poésie ?"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "N'avez-vous jamais rêvé de pouvoir rire de tout, tout le temps ? Lui l'a fait. Depuis sa naissance jusqu'à aujourd'hui, le comédien rit pour un oui ou pour un non.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "Bruno Salomone"}, {"dateEnd": "2016-10-16T00:00:00+02:00", "description": "À partir de son expérience toute personnelle, et en explorant son passé, l'écrivaine, grâce à un merveilleux travail sur les mots, devient « la musicienne de nos silences »… ", "dateStart": "2016-10-16T00:00:00+02:00", "name": "Enfance"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "25 rue de Mogador "}, "gps": {"lat": 48.8753616, "lng": 2.3310241}}, "description": "C'est le financier anglais, sir Alfred Butt, passionné par la danseuse de revue Régine Flory, qui fait construire le théâtre. Son modèle : le Palace, un célèbre music-hall londonien. Salle aux dimensions exceptionnelles (1800 places), hall somptueux, le Théâtre Mogador est ainsi inauguré en avril 1919 par le futur président des États-Unis Franklin Delano Roosevelt. \r\nDurant les années 1920, la salle accueille notamment les Ballets russes de Diaghilev. La décennie suivante, Mistinguett y connaîtra de gros succès, particulièrement avec son spectacle Ça, c'est parisien. Mogador acquiert très vite une identité forte et marquée dans le paysage culturel parisien et se fait une spécialité des revues, des opérettes et des ballets. Les frères Isola prestidigitateurs et directeurs de théâtres, le dirigent pendant plusieurs années et y créent de nombreux succès tels que No, No, Nanette, Rose-Marie ou encore L'Auberge du Cheval-Blanc. À partir des années 1980, la salle accueillera aussi des concerts. On peut par exemple citer Jacques Higelin qui a tenu l'affiche du théâtre durant l'hiver 1980-1981. \r\nEn 2005, le grand groupe Stage Entertainment a racheté le Théâtre Mogador et en a fait un lieu dédié aux comédies musicales à grand spectacle. Avec son directeur Laurent Bentata, ils s'efforcent d'en faire le pendant parisien des salles de Broadway.  ", "name": "Théâtre Mogador", "phone": "01.53.33.45.30", "website": "\n\t\t\t\t", "type": "theatre", "events": [{"dateEnd": "2016-10-13T00:00:00+02:00", "description": "L'adaptation au théâtre du roman de Gaston Leroux emprunte à l'opéra ses grands thèmes et ses mythes pour offrir au public un chef-d’œuvre spectaculaire et romantique.", "dateStart": "2016-10-13T00:00:00+02:00", "name": "Le Fantôme de l'opéra"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "24 boulevard Poissonnière "}, "gps": {"lat": 48.8713917, "lng": 2.3448744}}, "description": "\r\n", "name": "Théâtre des Nouveautés", "phone": "01.47.70.52.76", "website": "www.theatredesnouveautes.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-24T00:00:00+02:00", "description": "Le comportement des Parisiens vous interpelle ? Suivez la formation « Comment devenir Parisien en 1h » 100 % in english.", "dateStart": "2016-09-24T00:00:00+02:00", "name": "Olivier Giraud : How to become Parisian in one hour"}, {"dateEnd": "2016-10-06T00:00:00+02:00", "description": "Bruno et Florence ont invité Sophie et Alex pour la soirée. Mais rien ne se passera comme prévu entre l’auteur à succès, le brillant chef d’entreprise et leurs épouses…", "dateStart": "2016-10-06T00:00:00+02:00", "name": "Le Syndrome de l'Écossais"}]},
{"position": {"address": {"postalCode": "75002", "city": "Paris 2e", "street": "4 rue Marie-Stuart "}, "gps": {"lat": 48.8650405, "lng": 2.3484192}}, "description": "\r\n", "name": "Théâtre Mélo d'Amélie", "phone": "01.40.26.11.11", "website": "www.lemelodamelie.com", "type": "theatre", "events": [{"dateEnd": "2016-09-22T00:00:00+02:00", "description": "Richard Maxwell est un écrivain qui écrit énormément, sans n'avoir jamais rien lu. Un jour, une rencontre inattendue va l'entraîner à la recherche de son inspiration…", "dateStart": "2016-09-22T00:00:00+02:00", "name": "C'est dans ta tête !"}, {"dateEnd": "2016-09-25T00:00:00+02:00", "description": "Stéphanie s'apprête à célébrer son mariage lorsqu'elle fuit et court se réfugier chez sa sœur Caroline. Mais Emma, sa colocataire, ne voit pas son arrivée d'un bon œil…", "dateStart": "2016-09-25T00:00:00+02:00", "name": "Un toit pour trois"}, {"dateEnd": "2016-09-28T00:00:00+02:00", "description": "Caroline et Franck sont un couple en crise. Ils enchaînent les mesquineries réciproques pour faire craquer l'autre. Et c'est dans ce fouillis sentimental que débarque la mort…", "dateStart": "2016-09-28T00:00:00+02:00", "name": "Si je t'attrape, je te mort !"}, {"dateEnd": "2016-10-01T00:00:00+02:00", "description": "Monsieur le Maire et ses conseillers vous convient en tant qu'administré à un conseil municipal où la démagogie, les coups bas et les mensonges sont les maîtres-mots.", "dateStart": "2016-10-01T00:00:00+02:00", "name": "Un conseil très municipal"}, {"dateEnd": "2016-10-23T00:00:00+02:00", "description": "Claire et Bruno, qui forment un couple modèle, font semblant, par jeu, de se séparer. Ils diffusent la nouvelle auprès de leurs amis. Les langues se délient... pour le pire.", "dateStart": "2016-10-23T00:00:00+02:00", "name": "Un petit jeu sans conséquence"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "38 rue des Mathurins "}, "gps": {"lat": 48.8732929, "lng": 2.3254543}}, "description": "Le Théâtre Michel porte le prénom de son fondateur Michel Mortier, célèbre boulevardier de l’époque.\r\nRobert Trébor, associé à Lucien Brigon, prennent la direction du théâtre en 1915 jusqu'à son décès en février 1942. Il enregistre durant ces années des gros succès comme, Plus ça change de Rip, ou encore L'Accord parfait de Tristan Bernard. \r\nC'est sur la scène de ce théâtre que seront par ailleurs révélés au monde le talent et la veine comique d’Elvire Popesco (Ma cousine de Varsovie fut écrite pour elle par Louis Verneuil en 1924). \r\nLes directeurs se sont succédés et ont tous mis leur énergie au service d'un théâtre où triomphe la comédie. \r\nGermaine et Marc Camoletti investissent le Théâtre Michel en 1972 et lui apporte un nouveau souffle comique. Les pièces écrites par Marc Camoletti connaissent d’impressionnants records de longévité (18 000 représentations à travers le monde, dont plus de 7000 à Paris pour Boeing Boeing, comédie française la plus jouée dans le monde). À partir de 2003, c'est son fils, Jean-Christophe Camoletti, qui prend la relève. \r\nDepuis 2008, le comédien, scénariste et auteur de théâtre Didier Caron a repris les rênes du théâtre, et veille avec son équipe à proposer au public une programmation de qualité, contemporaine, comique et profondément humaine.", "name": "Théâtre Michel", "phone": "01.42.65.35.02", "website": "www.theatre-michel.fr", "type": "theatre", "events": [{"dateEnd": "2016-09-22T00:00:00+02:00", "description": "Le public pourra retrouver le personnage du lieutenant roublard et entêté, revivre une enquête et un moment inédit : le premier épisode de la série à succès.", "dateStart": "2016-09-22T00:00:00+02:00", "name": "Columbo"}, {"dateEnd": "2016-10-07T00:00:00+02:00", "description": "L'auteur excelle dans la description des tourments intérieurs de ses héros. La pièce se déroule au rythme des angoisses d’Irène, femme adultère traquée par l’étrange compagne de son amant.", "dateStart": "2016-10-07T00:00:00+02:00", "name": "La Peur"}, {"dateEnd": "2016-11-05T00:00:00+01:00", "description": "Dans les années 60, Josepha, jeune et ravissante bonne, est retrouvée nue aux côtés de son amant mort. Arrivera-t-elle à démontrer son innocence ?", "dateStart": "2016-11-05T00:00:00+01:00", "name": "L'Idiote"}, {"dateEnd": "2016-10-30T14:00:00+01:00", "description": "De Molière. Comment faire rire avec un personnage principal odieux, tyrannique, égoïste et maladivement avare ? (dès 9 ans).", "dateStart": "2016-10-30T14:00:00+01:00", "name": "L'Avare"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Molière règle, dans l'une de ses plus belles farces, ses comptes avec la médecine ! (dès 8 ans).", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Le Malade imaginaire"}, {"dateEnd": "2016-10-27T16:15:00+02:00", "description": "De Molière. Un riche bourgeois frustré par sa condition décide de s'offrir les moyens d'une ascension sociale (dès 8 ans).", "dateStart": "2016-10-27T16:15:00+02:00", "name": "Le Bourgeois gentilhomme"}, {"dateEnd": "2016-10-27T11:00:00+02:00", "description": "Qu'est ce que c'est d'être grand ? Ricco se pose la question avec humour en chansons, tours de magie et marionnettes ! (3-9 ans).", "dateStart": "2016-10-27T11:00:00+02:00", "name": "Arrête de faire le clown"}, {"dateEnd": "2017-02-06T16:00:00+01:00", "description": "De Molière. Pour se venger de Sganarelle, son buveur et cossard d'époux, Martine le fait passer pour un illustre médecin ! (dès 6 ans).", "dateStart": "2017-02-06T16:00:00+01:00", "name": "Le Médecin malgré lui"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "3 avenue Gabriel "}, "gps": {"lat": 48.84845199999999, "lng": 2.1492563}}, "description": "Une interprétation du ", "name": "Espace Pierre Cardin", "phone": "01.42.66.69.20", "website": "\n\t\t\t\t", "type": "theatre", "events": [{"dateEnd": "2016-12-15T00:00:00+01:00", "description": "Une interprétation du ", "dateStart": "2016-12-15T00:00:00+01:00", "name": "Letter to a Man"}, {"dateEnd": "2017-03-01T00:00:00+01:00", "description": "La pièce développe une allégorie multiple, teintée de fantastique, sur les régimes corrompus, autoritaires, fascisants.", "dateStart": "2017-03-01T00:00:00+01:00", "name": "L'État de siège"}, {"dateEnd": "2017-04-19T00:00:00+02:00", "description": "L'objectif est de raconter l’histoire de la Commune, en 1871, par la musique improvisée et le jazz. Le jazz fait lui aussi figure de résistance, de révolution et d’improvisation.", "dateStart": "2017-04-19T00:00:00+02:00", "name": "La Chose commune"}, {"dateEnd": "2016-12-02T19:30:00+01:00", "description": "Les gens ordinaires existent-ils se demande Suzette dans une pièce pour guitares, peinture, perruques, boîtes à musique...  (dès 8 ans).", "dateStart": "2016-12-02T19:30:00+01:00", "name": "Suzette"}]},
{"position": {"address": {"postalCode": "75014", "city": "Paris 14e", "street": "58 boulevard Edgar-Quinet "}, "gps": {"lat": 48.8416417, "lng": 2.3244878}}, "description": "\r\n", "name": "Théâtre Edgar", "phone": "01.42.79.97.97", "website": "www.theatre-edgar.com", "type": "theatre", "events": [{"dateEnd": "2016-08-05T00:00:00+02:00", "description": "Après huit ans de vie commune, Valérie et Stéphane font appel à un ", "dateStart": "2016-08-05T00:00:00+02:00", "name": "Oui !"}, {"dateEnd": "2016-09-10T00:00:00+02:00", "description": "Piaf, surnommée « La Môme », est racontée et chantée à travers Paris. La vie brève mais trépidante de cette immense artiste, connue dans le monde entier, est retracée.", "dateStart": "2016-09-10T00:00:00+02:00", "name": "#I Love Piaf"}, {"dateEnd": "2016-09-13T00:00:00+02:00", "description": "Les personnages vont voyager dans l'univers du roi des loufoques et de l'absurde. Leur mission : faire redémarrer le Schmilblick, vaisseau dont le créateur n'est autre que Pierre Dac.", "dateStart": "2016-09-13T00:00:00+02:00", "name": "Le Schmilblick !"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "10 place Édouard VII "}, "gps": {"lat": 48.8712749, "lng": 2.3293411}}, "description": "C'est au début du XXe que « le plus parisien des rois anglais », à savoir Édouard VII, apporte sa contribution à la vie parisienne et à ses divertissements, en offrant à la ville qu'il chérissait tant une salle de spectacles. \r\nC'est ainsi que le Théâtre Édouard VII fut inauguré en 1913 (on en doit la conception à un architecte anglais, William Sprague), au milieu du square et du quartier du même nom, édifiés par l'entrepreneur Arthur Millon. \r\nSi c'est avec le cinéma que débute la programmation de la salle, il laisse rapidement la place au théâtre.  \r\nSacha Guitry reste une figure emblématique à jamais liée à l'identité du Théâtre Édouard VII. Durant les années 1920 il y développera en effet ses plus grands succès (Je t'aime, Le Comédien, Le Grand Duc), et assoira la popularité de la salle.  \r\nCompte tenu de son histoire, c'est tout logiquement que le théâtre anglo-saxon est à l'honneur sur la scène du théâtre : Raymond Rouleau met en scène le Un tramway nommé Désir de Tennessee Williams (avec Arletty), et, en 1950, Orson Welles y joue The Lobster en anglais pendant deux mois. \r\nMais bien sûr, sur sa scène, c'est également le théâtre de Boulevard qui y est roi. \r\nAujourd’hui, sous la direction de Bernard Murat, il continue d’être le théâtre de la diversité capable de faire se côtoyer Georges Feydeau avec Marguerite Duras, Tennessee Williams avec Jean Poiret, ou Jean Anouilh avec Éric-Emmanuel Schmitt. ", "name": "Théâtre Édouard VII", "phone": "01.47.42.59.92", "website": "www.theatreedouard7.com", "type": "theatre", "events": [{"dateEnd": "2016-09-13T00:00:00+02:00", "description": "Lucie est une auteure à succès qui n’arrive plus à écrire depuis qu'elle est heureuse. Elle qui n'a jamais écrit que sur ses malheurs a perdu l'inspiration le jour où elle a trouvé le bonheur.", "dateStart": "2016-09-13T00:00:00+02:00", "name": "Tout ce que vous voulez"}, {"dateEnd": "2016-09-16T00:00:00+02:00", "description": "Un huis clos. Une femme et un homme, en couple. Le spectateur assiste au passage du réalisme d'un quotidien parfois tendre au fait divers meurtrier…", "dateStart": "2016-09-16T00:00:00+02:00", "name": "Couple"}]},
{"position": {"address": {"postalCode": "75018", "city": "Paris 18e", "street": "100 boulevard de Clichy "}, "gps": {"lat": 48.8843311, "lng": 2.3316345}}, "description": "\r\nStein, un cabaratier venu de province, à la folle idée d'ouvrir en 1910 un établissement (qu'il nomme La truie qui file) en dehors du quartier habituel des cabarets montmartrois... Et c'est un échec : les directeurs ont beau se succéder, rebaptiser l'endroit et y mettre toute leur énergie, l'affaire ne prend pas. \r\nPour l'anecdote, le nom du Théâtre vient de Roger Ferréol et André Dalh qui deviennent directeur du lieu en 1922. Alors qu'ils lui cherchent vainement un nom, André Dalh déclare : « Pour ne rien trouver, faut-il que nous soyons ânes ! », et Roger Ferréol renchérit : « Mais, la voilà notre enseigne ! Nous sommes deux et nous sommes des ânes. »\r\nMais c'est à partir de 1928 et de la prise de direction du théâtre par Henri Alibert que la salle, qui a pour devise « Bien braire et laisser rire », va enfin trouver son public et prendre son envol. Au fil des décennies, il accueillera les chansonniers les plus courus de l'époque ; on peut citer Pierre Dac, Jean Rigaux, Champi, Robert Rocca, Jacques Grello, Pierre-Jean Vaillard, Anne-Marie Carrière,  Roméo Carles, Jacques Bodoin ou encore Jean Poiret. \r\nDepuis 1995, c'est l’humoriste Jacques Mailhot qui a repris les rênes d'un théâtre devenu la référence en matière de satire politique.\r\n", "name": "Théâtre des Deux Ânes", "phone": "01.46.06.10.26", "website": "www.2anes.com", "type": "theatre", "events": [{"dateEnd": "2016-10-07T00:00:00+02:00", "description": "Les artistes des Deux Ânes reviennent avec une nouvelle revue sur la politique. Ils sont à nouveau réunis dans le but de rire de tout… Et notamment des « éliminatoires » de la Présidentielle !", "dateStart": "2016-10-07T00:00:00+02:00", "name": "Les Primaires… des primates"}, {"dateEnd": "2016-11-06T00:00:00+01:00", "description": "L'humoriste présente une comédie satirique faite d'analyses humoristiques de l'actualité, de sketches, de chansons et d'imitations dans l'esprit typique des chansonniers !", "dateStart": "2016-11-06T00:00:00+01:00", "name": "Paul Dureau : Politic Circus"}]},
{"position": {"address": {"postalCode": "75011", "city": "Paris 11e", "street": "5 rue Nicolas-Appert "}, "gps": {"lat": 48.8588731, "lng": 2.3699119}}, "description": "Andréas Voutzinas s'entoure d'une cinquantaine d'amis pour transformer en 1985 un atelier de menuiserie, situé au fond de la cour du 51 boulevard Richard-Lenoir, en théâtre. Il baptise ce nouveau lieu dédié à l'art « Théâtre des Cinquante ». Entre la fin des années 80 et le début des années 90, le théâtre, accueillant atelier de création et studio d'entraînement pour les jeunes acteurs, connaît une forte activité théâtrale. En 1997, Guy et Roger Louret, producteurs des « Années Twist », fondateurs des « Baladins en Agenais » et de « GRL Productions » recherchent une salle de répétition où présenter leurs créations et décident de reprendre la salle. C'est en avril 2001, quand les frères Louret cèdent le « Théâtre des Cinquante » à Yves Lemonnier et Didier Constant que celui-ci est rebaptisé la Comédie Bastille. Après avoir été fermée pour d’importants travaux de rénovation et mise en conformité, la salle  rouvre ses portes en octobre 2003. Depuis, la Comédie Bastille affiche avec vigueur sa vocation de divertissement en favorisant l'éclosion de jeunes talents d’auteurs, de metteurs en scènes et de comédiens.\r\nDepuis le 1er juillet 2015, Christophe Segura assure la direction du théâtre. ", "name": "Comédie Bastille", "phone": "01.48.07.52.07", "website": "www.comedie-bastille.com", "type": "theatre", "events": [{"dateEnd": "2016-07-05T00:00:00+02:00", "description": "Pour Lucas et Julie, avoir un enfant c'est que du bonheur… enfin presque ! Dans cette comédie romantique, le couple, la grossesse, le mariage, l'accouchement et la libido sont abordés.", "dateStart": "2016-07-05T00:00:00+02:00", "name": "Faites l’amour… pas des gosses !"}, {"dateEnd": "2016-09-15T00:00:00+02:00", "description": "Un riche patron argentin demeurant à Paris vient de mourir. Il laisse derrière lui un couple de domestiques, son fils, sa belle-sœur et un très gros héritage…", "dateStart": "2016-09-15T00:00:00+02:00", "name": "Renata"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "Comme Moïse, comme Dalida, Isabelle de Botton vient d'Égypte. Les souvenirs qu'elle en a gardés sont heureux. Un jour pourtant, l'exil est inévitable. Le regard d'une petite fille de 4 ans.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "La Parisienne d'Alexandrie"}, {"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Entre réalité et fiction, le destin hors du commun d'Eva Peron, personnage mythique, surnommée par le peuple Evita.", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Evita"}, {"dateEnd": "2016-10-02T00:00:00+02:00", "description": "Elles sont trois, ne se connaissent pas, et vont faire tout un voyage ensemble. Le temps pour ces femmes de se raconter, de se disputer, de boire ou encore de danser…", "dateStart": "2016-10-02T00:00:00+02:00", "name": "Train Train"}, {"dateEnd": "2016-10-27T10:00:00+02:00", "description": "Pour découvrir comment mieux communiquer avec bébé grâce à la langue des signes, en musique et en chansons ! (0-3 ans).", "dateStart": "2016-10-27T10:00:00+02:00", "name": "Je signe avec bébé"}, {"dateEnd": "2016-10-27T10:30:00+02:00", "description": "Des comptines et chansons à mimer dans un spectacle ludique et interactif ! (dès 1 an).", "dateStart": "2016-10-27T10:30:00+02:00", "name": "Comptines et jeux de doigts"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "Mimosa le pirate est trop gentil ! Quand il trouve le plus grand trésor des mers, il pense qu'enfin il sera accepté parmi les siens ! (dès 3 ans).", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Le Pirate et la poupée"}]},
{"position": {"address": {"postalCode": "75009", "city": "Paris 9e", "street": "42 rue Pierre Fontaine "}, "gps": {"lat": 48.88290660000001, "lng": 2.3331562}}, "description": "\r\n", "name": "Comédie de Paris", "phone": "01.42.81.00.11", "website": "www.comediedeparis.com", "type": "theatre", "events": [{"dateEnd": "2016-09-09T00:00:00+02:00", "description": "C'est presque seul et malgré un régisseur perturbé et perturbant que l'artiste embarque le public dans la comédie de la vie vue au travers du métier de comédien.", "dateStart": "2016-09-09T00:00:00+02:00", "name": "Fred Testot : Presque seul"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "L’histoire merveilleusement banale d’un fait divers insignifiant : une querelle dans un autobus, racontée de 99 manières différentes.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "Exercices de style"}, {"dateEnd": "2016-09-22T00:00:00+02:00", "description": "Par défi, un homme se lance dans l'", "dateStart": "2016-09-22T00:00:00+02:00", "name": "Yohann Métay : Le Dossard 512"}, {"dateEnd": "2016-10-02T00:00:00+02:00", "description": "Huit scènes nous ramènent au moment décisif des films : celui du baiser. À travers une écriture à la fois drôle et émouvante, six comédiens de la Troupe présentent des variations sur le thème…", "dateStart": "2016-10-02T00:00:00+02:00", "name": "La Troupe à Palmade : Baisers"}, {"dateEnd": "2016-10-23T00:00:00+02:00", "description": "Dans un univers de luxe, de danger et de spectacle, divers personnages hauts en couleur sont invités dans un casino hors du commun par un mystérieux croupier et son complice musicien.", "dateStart": "2016-10-23T00:00:00+02:00", "name": "Casino"}, {"dateEnd": "2016-11-07T00:00:00+01:00", "description": "Un couple s'ennuie, surtout Rémi. Pour mettre un peu de piquant dans sa vie, il va tenter de vivre une histoire d'amour parallèle et absurde avec Nathalie, une mère célibataire romantique.", "dateStart": "2016-11-07T00:00:00+01:00", "name": "La Troupe à Palmade : Sans Paroles"}, {"dateEnd": "2016-10-27T11:00:00+02:00", "description": "Pour raconter un rêve, Capucine va transformer sa chambre en mille objets, mille personnages, mille comptines (1-6 ans).", "dateStart": "2016-10-27T11:00:00+02:00", "name": "Les Comptines de Capucine"}, {"dateEnd": "2016-10-28T11:00:00+02:00", "description": "Capucine, cette fois au bord de la mer, revient dans une nouvelle aventure avec une vingtaine de comptines traditionnelles ! (1-6 ans). ", "dateStart": "2016-10-28T11:00:00+02:00", "name": "Les Vacances de Capucine"}, {"dateEnd": "2017-01-21T11:00:00+01:00", "description": "Avant de souffler ses bougies, Capucine s'endort et son rêve est plein d'aventures et de chansons ! (1 à 6 ans).", "dateStart": "2017-01-21T11:00:00+01:00", "name": "L'Anniversaire de Capucine"}]},
{"position": {"address": {"postalCode": "75002", "city": "Paris 2e", "street": "7 rue Daunou "}, "gps": {"lat": 48.8693682, "lng": 2.3320034}}, "description": "C'est la célèbre comédienne Jane Renouardt qui commande à l'architecte Auguste Bluysen le Théâtre Daunou qui est bâti en 1921 dans un style Art déco. \r\nSous sa direction avisée se sont succédées opérettes, comédies et revues. Le théâtre est racheté en 1939 par René Sancelme qui en confie la direction à son épouse en 1946. Il devient alors l’une des scènes les plus en vue des théâtres de boulevard. En 1971, un incendie détruit le théâtre qui rouvre ses portes, en 1973, avec Aurélia de Robert Thomas, après une rénovation complète du lieu. Au décès de Madame Sancelme en 1990, l'actrice et productrice Denise Petitdidier devient la nouvelle directrice du Théâtre Daunou. Elle en est toujours aujourd'hui à sa tête. \r\nLa programmation du Théâtre Daunou est essentiellement orientée vers les comédies et pièces de boulevard. De grands noms du théâtre français s'y sont succédés depuis l'origine : René Dorin, Jane Renouardt, Harry Baur, Sophie Desmarets, Albert Préjean, Jean-Claude Brialy, Darry Cowl, Louis de Funès, Jacqueline Maillan , Robert Dhéry, Colette Brosset, Robert Lamoureux, Guy Tréjan, Michel Roux, Denise Grey...\r\n\r\n", "name": "Théâtre Daunou", "phone": "01.42.61.69.14", "website": "www.theatre-daunou.com", "type": "theatre", "events": [{"dateEnd": "2016-09-08T00:00:00+02:00", "description": "Cette création, véritable hommage à l'abbé Pierre, disparu en 2007, se veut un message de paix, d'humanisme et d'éveil des consciences…", "dateStart": "2016-09-08T00:00:00+02:00", "name": "La Voix des sans voix"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "Colette et sa copine Geneviève se sont lancées dans une grande aventure sur internet : trouver l'âme sœur… Les jeunes femmes rencontreront-elles enfin le grand amour ? Et à quel prix ? ", "dateStart": "2016-09-20T00:00:00+02:00", "name": "L'amour est sur le net"}]},
{"position": {"address": {"postalCode": "75008", "city": "Paris 8e", "street": "15 avenue Montaigne "}, "gps": {"lat": 48.8656517, "lng": 2.3032794}}, "description": "Première structure en béton armé pour une salle de spectacle, le bâtiment de style déco, fruit de l’imagination des frères Perret, qui abrite aujourd’hui le Théâtre, la Comédie et le Studio des Champs-Élysées est une véritable incarnation de la modernité, et un ébranlement de la tradition. \r\nDès son inauguration en 1913 par Léon Poirier, c'est aussi à travers sa programmation que la salle  étonne par son audace. Sous la direction de Jacques Hébertot, la pièce Le Bœuf sur le Toit de Jean Cocteau créera l'événement mais aussi le scandale, et donnera définitivement le ton. \r\nTout au long du siècle, de nombreuses pièces avant-gardistes y ont marqué l'histoire par leur force et leur audace (La Machine Infernale de Jean Cocteau y connaîtra son premier grand succès)\r\nLes directeurs se succèdent, mais poursuivent toujours la vocation première de la Comédie, à savoir la promotion et le soutien du théâtre d'essai. \r\nSous l'impulsion de Michel Fagadeau, qui prend la tête du théâtre en 1994, la programmation s'anglicise : de nombreuses pièces du répertoire anglo-saxon sont mises en scène afin de les faire connaître au grand public (Bernard Shaw, Agatha Christie, Andrew Payne ou encore Harold Pinter).\r\nAprès le décès de Michel Fagadau en février 2011, Stéphanie Fagadau-Mercier, sa fille et jusqu'alors directrice artistique du Studio des Champs-Élysées, a repris la direction de la salle et perpétue avec talent et fidélité l’héritage d’un siècle de création théâtrale. \r\n", "name": "Comédie des Champs-Élysées", "phone": "01.53.23.99.19", "website": "www.comediedeschampselysees.com", "type": "theatre", "events": [{"dateEnd": "2016-09-16T00:00:00+02:00", "description": "L'artiste, après le succès de son dernier show et deux ans d'absence, revient sur la scène parisienne présenter son nouveau spectacle.", "dateStart": "2016-09-16T00:00:00+02:00", "name": "Gaspard Proust"}]},
{"position": {"address": {"postalCode": "75004", "city": "Paris 4e", "street": "41 rue du Temple "}, "gps": {"lat": 48.85960069999999, "lng": 2.3538751}}, "description": "\r\n", "name": "Café de la Gare", "phone": "01.42.78.52.51", "website": "www.cdlg.fr", "type": "theatre", "events": [{"dateEnd": "2014-01-10T00:00:00+01:00", "description": "Comment une fausse manœuvre avec un téléphone portable peut vous faire découvrir ce que vos meilleurs amis pensent de vous, juste avant leur arrivée pour un week-end…", "dateStart": "2014-01-10T00:00:00+01:00", "name": "J'aime beaucoup ce que vous faites"}, {"dateEnd": "2016-08-18T00:00:00+02:00", "description": "Promis juré ! L'artiste ne s’attaquera plus aux femmes dans ce nouveau show ! Prenant conscience de sa légère obsession à l’égard de la gent féminine, il décide de faire amende honorable.", "dateStart": "2016-08-18T00:00:00+02:00", "name": "Olivier de Benoist : 0 / 40"}, {"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Alexis et Stéphane savent que leur ami Benjamin va bientôt être quitté par sa petite amie. Comment lui en parler quand celui-ci leur annonce qu'il va la demander en mariage le lendemain ?", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Ex in the city"}, {"dateEnd": "2016-09-20T00:00:00+02:00", "description": "L'humoriste livre sa vision satirique de la société contemporaine. L'occasion d'un constat drôle, pertinent et impertinent.", "dateStart": "2016-09-20T00:00:00+02:00", "name": "Guillaume Meurice : Que demande le peuple ?"}, {"dateEnd": "2016-10-08T00:00:00+02:00", "description": "François Lepic, un adolescent surnommé Poil de carotte, vit entre un père indifférent et une mère qu’il craint à plus forte raison qu’elle ne laisse passer aucune occasion de le brimer.", "dateStart": "2016-10-08T00:00:00+02:00", "name": "Poil de carotte"}, {"dateEnd": "2016-10-10T00:00:00+02:00", "description": "Le comique a finalement cédé à la tentation de la délocalisation et a décidé, pour son nouveau show, de s'entourer d'auteurs comiques issus de pays émergents… De préférence à monnaie faible !", "dateStart": "2016-10-10T00:00:00+02:00", "name": "Albert Meslay : Je délocalise"}]},
{"position": {"address": {"postalCode": "75002", "city": "Paris 2e", "street": "4 rue Monsigny "}, "gps": {"lat": 48.86839029999999, "lng": 2.3354035}}, "description": "\r\n", "name": "Théâtre des Bouffes Parisiens", "phone": "01.42.96.92.42", "website": "www.bouffesparisiens.com", "type": "theatre", "events": [{"dateEnd": "2016-09-29T00:00:00+02:00", "description": "Dans une cellule de prison, Robert, metteur en scène condamné pour meurtre, tente le pari fou de faire de l'un de ses co-détenu le plus grand acteur de tous les temps.", "dateStart": "2016-09-29T00:00:00+02:00", "name": "Acting"}, {"dateEnd": "2016-10-01T00:00:00+02:00", "description": "L'animateur évoque ses souvenirs, accumulés au cours de 50 ans de carrière. Il raconte les coulisses, l’envers du décor, en espérant étonner, émouvoir, mais aussi faire rire les spectateurs.", "dateStart": "2016-10-01T00:00:00+02:00", "name": "Michel Drucker : Seul… avec vous"}]},
{"position": {"address": {"postalCode": "75010", "city": "Paris 10e", "street": "29 rue de Dunkerque "}, "gps": {"lat": 48.880188, "lng": 2.3529537}}, "description": "\r\n", "name": "Théâtre La Boussole", "phone": "01.85.08.09.50", "website": "www.theatre-la-boussole.com", "type": "theatre", "events": [{"dateEnd": "2016-09-21T00:00:00+02:00", "description": "Lili a 30 ans, elle n'assume pas. Victor en a 33, il s'en fiche. Victor et Lili ne se connaissent pas, pourtant ils sont les voisins les plus proches de l'Histoire du voisinage.", "dateStart": "2016-09-21T00:00:00+02:00", "name": "Quand Victor rencontre Lili"}, {"dateEnd": "2016-10-05T00:00:00+02:00", "description": "Auteure de romans à l'eau de rose en perte de vitesse, Louise Delalande se voit forcée par son éditeur d'écrire son autobiographie… Jusqu'où ira-t-elle pour rester dans la lumière ?", "dateStart": "2016-10-05T00:00:00+02:00", "name": "Le Grand déballage"}, {"dateEnd": "2016-10-27T14:30:00+02:00", "description": "La princesse Boulette ne correspond pas à l'image de la princesse idéale... (dès 4 ans).", "dateStart": "2016-10-27T14:30:00+02:00", "name": "Princesse... mais pas trop"}, {"dateEnd": "2016-10-27T16:00:00+02:00", "description": "Transporté par son imagination sur l'île déserte de Robinson, Eliott va vivre avec son père des aventures extraordinaires ! (dès 5 ans).", "dateStart": "2016-10-27T16:00:00+02:00", "name": "Robinson Crusoé, la véritable histoire de mon père"}, {"dateEnd": "2016-10-27T14:00:00+02:00", "description": "Comment Tom est-il devenu magicien ? Une histoire en musique avec des numéros, des lapins, des colombes ! (dès 3 ans).", "dateStart": "2016-10-27T14:00:00+02:00", "name": "Tom le magicien"}, {"dateEnd": "2016-10-27T11:00:00+02:00", "description": "Chants, danses, effets spéciaux, marionnettes pour conter la drôle aventure de Zygomar ! (dès 2 ans).", "dateStart": "2016-10-27T11:00:00+02:00", "name": "Zygomar et le gâteau enchanté"}]},
{"position": {"address": {"postalCode": "75011", "city": "Paris 11e", "street": "94 rue du Faubourg-du-Temple "}, "gps": {"lat": 48.870894, "lng": 2.374393}}, "description": "\r\n", "name": "Théâtre de Belleville", "phone": "01.48.06.72.34", "website": "www.theatredebelleville.com", "type": "theatre", "events": [{"dateEnd": "2016-09-14T00:00:00+02:00", "description": "Un portrait de la politique de l'armement en France, entre emballements médiatiques, ténacité des juges d'instruction, écoutes téléphoniques, valse des valises et culte du secret…", "dateStart": "2016-09-14T00:00:00+02:00", "name": "Le Maniement des larmes"}, {"dateEnd": "2016-10-09T00:00:00+02:00", "description": "Dans le Sud de l'Allemagne, un groupe de jeune anarchistes idéalistes provoque une révolution, isolant de ce fait la Bavière du reste du pays…", "dateStart": "2016-10-09T00:00:00+02:00", "name": "Anarchie en Bavière"}, {"dateEnd": "2016-10-09T00:00:00+02:00", "description": "Dans le Nord de l'Allemagne, au XIXe siècle, Geesche Gottfried, assoiffée d'indépendance, revendique son droit de vivre comme elle l'entend dans un monde dominé par les hommes…", "dateStart": "2016-10-09T00:00:00+02:00", "name": "Liberté à Brême"}, {"dateEnd": "2016-10-24T00:00:00+02:00", "description": "Construite à partir d'archives et d'improvisations collectives, cette création plonge les spectateurs dans une Algérie coloniale finissante et dans les prémices d'un nouvel État à venir.", "dateStart": "2016-10-24T00:00:00+02:00", "name": "Colonie"}, {"dateEnd": "2016-10-26T00:00:00+02:00", "description": "Des lettres reçues par Louise lorsqu'elles était adolescente, des tubes des années 2000 revisitées par Camille et Noëllie. Et surtout, la volonté de faire entendre des voix…", "dateStart": "2016-10-26T00:00:00+02:00", "name": "Pour la carte postale j'aurais préféré la vierge en pyjama"}, {"dateEnd": "2016-11-02T00:00:00+01:00", "description": "Cette création, qui prend la forme d'une enquête, retrace les origines des auteurs, à savoir l'exil du Maroc et de l'Algérie : la mémoire est souvent bien plus folle que la fiction…", "dateStart": "2016-11-02T00:00:00+01:00", "name": "Maintenant que nous sommes debout"}, {"dateEnd": "2016-11-06T00:00:00+01:00", "description": "Un monologue comme un bras de fer entre un personnage et la mort. Lui ne veut pas partir, il a 20 ans, il s'accroche à ses souvenirs et à sa courte vie.", "dateStart": "2016-11-06T00:00:00+01:00", "name": "Seulaumonde"}]}
]